Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Admin overview goes here
am: የአስተዳዳሪ አጠቃላይ እይታ እዚህ ይሄዳል
ar: نظرة عامة على المسؤول يذهب هنا
bg: Администраторският преглед отива тук
bn: অ্যাডমিন ওভারভিউ এখানে যায়
bs: Pregled administratora ide ovde
ca: نظرة عامة على المسؤول هنا
cs: نظرة عامة على المسؤول هنا
cy: نظرة عامة على المسؤول هنا
da: نظرة عامة على المسؤول هنا
de: Admin-Übersicht kommt hier
es: Resumen de administrador va aquí
es_419: نظرة عامة على المسؤول هنا
et: نظرة عامة على المسؤول هنا
eu: نظرة عامة على المسؤول هنا
fi: نظرة عامة على المسؤول هنا
fo: نظرة عامة على المسؤول هنا
fr: Aperçu administrateur va ici
ga: نظرة عامة على المسؤول هنا
gl: نظرة عامة على المسؤول هنا
hi: نظرة عامة على المسؤول هنا
hr: نظرة عامة على المسؤول هنا
hu: نظرة عامة على المسؤول هنا
id: نظرة عامة على المسؤول هنا
is: نظرة عامة على المسؤول هنا
it: La panoramica dell'amministratore va qui
ja: نظرة عامة على المسؤول هنا
ko: نظرة عامة على المسؤول هنا
lt: نظرة عامة على المسؤول هنا
lv: نظرة عامة على المسؤول هنا
mk: نظرة عامة على المسؤول هنا
ms: نظرة عامة على المسؤول هنا
nl: Beheerderoverzicht gaat hier
no: نظرة عامة على المسؤول هنا
pl: نظرة عامة على المسؤول هنا
pt: نظرة عامة على المسؤول هنا
pt_br: نظرة عامة على المسؤول هنا
ro: نظرة عامة على المسؤول هنا
sk: نظرة عامة على المسؤول هنا
sl: نظرة عامة على المسؤول هنا
sq: نظرة عامة على المسؤول هنا
sr: نظرة عامة على المسؤول هنا
sv: نظرة عامة على المسؤول هنا
th: نظرة عامة على المسؤول هنا
tr: نظرة عامة على المسؤول هنا
uk: نظرة عامة على المسؤول هنا
ur: نظرة عامة على المسؤول هنا
vi: نظرة عامة على المسؤول هنا
zh: نظرة عامة على المسؤول هنا
zh_hant: نظرة عامة على المسؤول هنا

source: \${value_toInt}K
am: \ $ {የዋጋ እሴት} K
bn: \ $ {মান_টয়েন্ট} কে
ca: [CA] \${value}K (Catalan)
cs: [CS] \${value}K (Czech)
cy: [CY] \${value}K (Welsh)
da: [DA] \${value}K (Danish)
es_419: [ES_419] \${value}K (Spanish (Latin America))
et: [ET] \${value}K (Estonian)
eu: [EU] \${value}K (Basque)
fi: [FI] \${value}K (Finnish)
fo: [FO] \${value}K (Faroese)
ga: [GA] \${value}K (Irish)
gl: [GL] \${value}K (Galician)
hi: [HI] \${value}K (Hindi)
hr: [HR] \${value}K (Croatian)
hu: [HU] \${value}K (Hungarian)
id: [ID] \${value}K (Indonesian)
is: [IS] \${value}K (Icelandic)
ja: [JA] \${value}K (Japanese)
ko: [KO] \${value}K (Korean)
lt: [LT] \${value}K (Lithuanian)
lv: [LV] \${value}K (Latvian)
mk: [MK] \${value}K (Macedonian)
ms: [MS] \${value}K (Malay)
nl: valuetointk (TRANSLATE)
no: [NO] \${value}K (Norwegian)
pl: [PL] \${value}K (Polish)
pt: [PT] \${value}K (Portuguese)
pt_br: [PT_BR] \${value}K (Portuguese (Brazil))
ro: [RO] \${value}K (Romanian)
sk: [SK] \${value}K (Slovak)
sl: [SL] \${value}K (Slovenian)
sq: [SQ] \${value}K (Albanian)
sr: [SR] \${value}K (Serbian)
sv: [SV] \${value}K (Swedish)
th: [TH] \${value}K (Thai)
tr: [TR] \${value}K (Turkish)
uk: [UK] \${value}K (Ukrainian)
ur: [UR] \${value}K (Urdu)
vi: [VI] \${value}K (Vietnamese)
zh: [ZH] \${value}K (Chinese (Simplified))
zh_hant: [ZH_HANT] \${value}K (Chinese (Traditional))

source: Payment Confirmation
am: የክፍያ ማረጋገጫ
ar: تأكيد الدفع
bg: Потвърждение на плащането
bn: অর্থ প্রদানের নিশ্চয়তা
bs: Potvrda plaćanja
ca: [CA] Payment Confirmation (Catalan)
cs: [CS] Payment Confirmation (Czech)
cy: [CY] Payment Confirmation (Welsh)
da: [DA] Payment Confirmation (Danish)
de: Zahlungsbestätigung
es: Confirmación de pago
es_419: [ES_419] Payment Confirmation (Spanish (Latin America))
et: [ET] Payment Confirmation (Estonian)
eu: [EU] Payment Confirmation (Basque)
fi: [FI] Payment Confirmation (Finnish)
fo: [FO] Payment Confirmation (Faroese)
fr: Confirmation de paiement
ga: [GA] Payment Confirmation (Irish)
gl: [GL] Payment Confirmation (Galician)
hi: [HI] Payment Confirmation (Hindi)
hr: [HR] Payment Confirmation (Croatian)
hu: [HU] Payment Confirmation (Hungarian)
id: [ID] Payment Confirmation (Indonesian)
is: [IS] Payment Confirmation (Icelandic)
it: Conferma del pagamento
ja: [JA] Payment Confirmation (Japanese)
ko: [KO] Payment Confirmation (Korean)
lt: [LT] Payment Confirmation (Lithuanian)
lv: [LV] Payment Confirmation (Latvian)
mk: [MK] Payment Confirmation (Macedonian)
ms: [MS] Payment Confirmation (Malay)
nl: paymentConfirmation (TRANSLATE)
no: [NO] Payment Confirmation (Norwegian)
pl: [PL] Payment Confirmation (Polish)
pt: [PT] Payment Confirmation (Portuguese)
pt_br: [PT_BR] Payment Confirmation (Portuguese (Brazil))
ro: [RO] Payment Confirmation (Romanian)
sk: [SK] Payment Confirmation (Slovak)
sl: [SL] Payment Confirmation (Slovenian)
sq: [SQ] Payment Confirmation (Albanian)
sr: [SR] Payment Confirmation (Serbian)
sv: [SV] Payment Confirmation (Swedish)
th: [TH] Payment Confirmation (Thai)
tr: [TR] Payment Confirmation (Turkish)
uk: [UK] Payment Confirmation (Ukrainian)
ur: [UR] Payment Confirmation (Urdu)
vi: [VI] Payment Confirmation (Vietnamese)
zh: [ZH] Payment Confirmation (Chinese (Simplified))
zh_hant: [ZH_HANT] Payment Confirmation (Chinese (Traditional))

source: Decline
am: ይተው
ar: رفض
bg: Отказ
bn: প্রত্যাখ্যান
bs: [BS] Decline
ca: [CA] [CA] Decline
cs: [CS] Odmítnout
cy: [CY] Gwrthod
da: [DA] Afvis
de: Ablehnen
el: Απόρριψη
es: Declinar
es_419: [ES_419] [ES_419] Decline
et: [ET] Keeldu
eu: [EU] [EU] Decline
fi: [FI] Hylkää
fo: [FO] Avvís
fr: Décliner
ga: [GA] Diúltú
gl: [GL] [GL] Decline
hi: [HI] अस्वीकार करें
hr: [HR] Odbij
hu: [HU] Elutasítás
id: [ID] [ID] Decline
is: [IS] Hafna
it: Rifiuta
ja: 拒否
ko: 거부
lt: [LT] [LT] Decline
lv: [LV] [LV] Decline
mk: [MK] [MK] Decline
ms: [MS] [MS] Decline
nl: Weigeren
no: [NO] Avslå
pl: [PL] Odrzuć
pt: [PT] Recusar
pt_br: [PT_BR] Recusar
ro: [RO] [RO] Decline
sk: [SK] Odmietnuť
sl: [SL] Zavrni
sq: [SQ] [SQ] Decline
sr: [SR] [SR] Decline
sv: [SV] Avböj
th: ปฏิเสธ
tr: [TR] Reddet
uk: Відхилити
ur: [UR] مسترد کریں
vi: [VI] Từ chối
zh: 拒绝
zh_hant: 拒絕

source: Scheduled at: $scheduledAt
am: የታቀደ: - $ Entateratedatatation
ar: من المقرر في: $ Scheduledat
bg: Планиран на: $ SchoneedAt
bn: নির্ধারিত: $ নির্ধারিত
bs: Zakazano na: $ Scheduledat
ca: [CA] Scheduled at: $scheduledAt (Catalan)
cs: [CS] Scheduled at: $scheduledAt (Czech)
cy: [CY] Scheduled at: $scheduledAt (Welsh)
da: [DA] Scheduled at: $scheduledAt (Danish)
de: Geplant bei: $ ungedat
es: Programado en: $ Prochuledat
es_419: [ES_419] Scheduled at: $scheduledAt (Spanish (Latin America))
et: [ET] Scheduled at: $scheduledAt (Estonian)
eu: [EU] Scheduled at: $scheduledAt (Basque)
fi: [FI] Scheduled at: $scheduledAt (Finnish)
fo: [FO] Scheduled at: $scheduledAt (Faroese)
fr: Prévu à: $ schedudat
ga: [GA] Scheduled at: $scheduledAt (Irish)
gl: [GL] Scheduled at: $scheduledAt (Galician)
hi: [HI] Scheduled at: $scheduledAt (Hindi)
hr: [HR] Scheduled at: $scheduledAt (Croatian)
hu: [HU] Scheduled at: $scheduledAt (Hungarian)
id: [ID] Scheduled at: $scheduledAt (Indonesian)
is: [IS] Scheduled at: $scheduledAt (Icelandic)
it: Programmato a: $ programmatedat
ja: [JA] Scheduled at: $scheduledAt (Japanese)
ko: [KO] Scheduled at: $scheduledAt (Korean)
lt: [LT] Scheduled at: $scheduledAt (Lithuanian)
lv: [LV] Scheduled at: $scheduledAt (Latvian)
mk: [MK] Scheduled at: $scheduledAt (Macedonian)
ms: [MS] Scheduled at: $scheduledAt (Malay)
nl: scheduledAtScheduledat (TRANSLATE)
no: [NO] Scheduled at: $scheduledAt (Norwegian)
pl: [PL] Scheduled at: $scheduledAt (Polish)
pt: [PT] Scheduled at: $scheduledAt (Portuguese)
pt_br: [PT_BR] Scheduled at: $scheduledAt (Portuguese (Brazil))
ro: [RO] Scheduled at: $scheduledAt (Romanian)
sk: [SK] Scheduled at: $scheduledAt (Slovak)
sl: [SL] Scheduled at: $scheduledAt (Slovenian)
sq: [SQ] Scheduled at: $scheduledAt (Albanian)
sr: [SR] Scheduled at: $scheduledAt (Serbian)
sv: [SV] Scheduled at: $scheduledAt (Swedish)
th: [TH] Scheduled at: $scheduledAt (Thai)
tr: [TR] Scheduled at: $scheduledAt (Turkish)
uk: [UK] Scheduled at: $scheduledAt (Ukrainian)
ur: [UR] Scheduled at: $scheduledAt (Urdu)
vi: [VI] Scheduled at: $scheduledAt (Vietnamese)
zh: [ZH] Scheduled at: $scheduledAt (Chinese (Simplified))
zh_hant: [ZH_HANT] Scheduled at: $scheduledAt (Chinese (Traditional))

# accept1
source: Accept
am: ተቀበል
ar: يقبل
bg: Приемете
bn: গ্রহণ
bs: Prihvatiti
ca: [CA] Accept (Catalan)
cs: [CS] Accept (Czech)
cy: [CY] Accept (Welsh)
da: [DA] Accept (Danish)
de: Akzeptieren
es: Aceptar
es_419: [ES_419] Accept (Spanish (Latin America))
et: [ET] Accept (Estonian)
eu: [EU] Accept (Basque)
fi: [FI] Accept (Finnish)
fo: [FO] Accept (Faroese)
fr: Accepter
ga: [GA] Accept (Irish)
gl: [GL] Accept (Galician)
hi: [HI] Accept (Hindi)
hr: [HR] Accept (Croatian)
hu: [HU] Accept (Hungarian)
id: [ID] Accept (Indonesian)
is: [IS] Accept (Icelandic)
it: Accettare
ja: [JA] Accept (Japanese)
ko: [KO] Accept (Korean)
lt: [LT] Accept (Lithuanian)
lv: [LV] Accept (Latvian)
mk: [MK] Accept (Macedonian)
ms: [MS] Accept (Malay)
nl: accept1 (TRANSLATE)
no: [NO] Accept (Norwegian)
pl: [PL] Accept (Polish)
pt: [PT] Accept (Portuguese)
pt_br: [PT_BR] Accept (Portuguese (Brazil))
ro: [RO] Accept (Romanian)
sk: [SK] Accept (Slovak)
sl: [SL] Accept (Slovenian)
sq: [SQ] Accept (Albanian)
sr: [SR] Accept (Serbian)
sv: [SV] Accept (Swedish)
th: [TH] Accept (Thai)
tr: [TR] Accept (Turkish)
uk: [UK] Accept (Ukrainian)
ur: [UR] Accept (Urdu)
vi: [VI] Accept (Vietnamese)
zh: [ZH] Accept (Chinese (Simplified))
zh_hant: [ZH_HANT] Accept (Chinese (Traditional))

source: Sync to Outlook
am: ከ Outlook ይመሳሰላል
ar: مزامنة مع التوقعات
bg: Синхронизиране с Outlook
bn: দৃষ্টিভঙ্গিতে সিঙ্ক করুন
bs: Sync u Outlook
ca: [CA] Sync to Outlook (Catalan)
cs: [CS] Sync to Outlook (Czech)
cy: [CY] Sync to Outlook (Welsh)
da: [DA] Sync to Outlook (Danish)
de: Synchronisation mit Outlook
es: Sincronizar a Outlook
es_419: [ES_419] Sync to Outlook (Spanish (Latin America))
et: [ET] Sync to Outlook (Estonian)
eu: [EU] Sync to Outlook (Basque)
fi: [FI] Sync to Outlook (Finnish)
fo: [FO] Sync to Outlook (Faroese)
fr: Synchroniser avec Outlook
ga: [GA] Sync to Outlook (Irish)
gl: [GL] Sync to Outlook (Galician)
hi: [HI] Sync to Outlook (Hindi)
hr: [HR] Sync to Outlook (Croatian)
hu: [HU] Sync to Outlook (Hungarian)
id: [ID] Sync to Outlook (Indonesian)
is: [IS] Sync to Outlook (Icelandic)
it: Sincronizzazione a Outlook
ja: [JA] Sync to Outlook (Japanese)
ko: [KO] Sync to Outlook (Korean)
lt: [LT] Sync to Outlook (Lithuanian)
lv: [LV] Sync to Outlook (Latvian)
mk: [MK] Sync to Outlook (Macedonian)
ms: [MS] Sync to Outlook (Malay)
nl: syncToOutlook (TRANSLATE)
no: [NO] Sync to Outlook (Norwegian)
pl: [PL] Sync to Outlook (Polish)
pt: [PT] Sync to Outlook (Portuguese)
pt_br: [PT_BR] Sync to Outlook (Portuguese (Brazil))
ro: [RO] Sync to Outlook (Romanian)
sk: [SK] Sync to Outlook (Slovak)
sl: [SL] Sync to Outlook (Slovenian)
sq: [SQ] Sync to Outlook (Albanian)
sr: [SR] Sync to Outlook (Serbian)
sv: [SV] Sync to Outlook (Swedish)
th: [TH] Sync to Outlook (Thai)
tr: [TR] Sync to Outlook (Turkish)
uk: [UK] Sync to Outlook (Ukrainian)
ur: [UR] Sync to Outlook (Urdu)
vi: [VI] Sync to Outlook (Vietnamese)
zh: [ZH] Sync to Outlook (Chinese (Simplified))
zh_hant: [ZH_HANT] Sync to Outlook (Chinese (Traditional))

# home1
source: Home
am: ቤት
ar: بيت
bg: Начало
bn: বাড়ি
bs: Dom
ca: [CA] Home (Catalan)
cs: [CS] Home (Czech)
cy: [CY] Home (Welsh)
da: [DA] Home (Danish)
de: Heim
es: Hogar
es_419: [ES_419] Home (Spanish (Latin America))
et: [ET] Home (Estonian)
eu: [EU] Home (Basque)
fi: [FI] Home (Finnish)
fo: [FO] Home (Faroese)
fr: Maison
ga: [GA] Home (Irish)
gl: [GL] Home (Galician)
hi: [HI] Home (Hindi)
hr: [HR] Home (Croatian)
hu: [HU] Home (Hungarian)
id: [ID] Home (Indonesian)
is: [IS] Home (Icelandic)
it: Casa
ja: [JA] Home (Japanese)
ko: [KO] Home (Korean)
lt: [LT] Home (Lithuanian)
lv: [LV] Home (Latvian)
mk: [MK] Home (Macedonian)
ms: [MS] Home (Malay)
nl: home1 (TRANSLATE)
no: [NO] Home (Norwegian)
pl: [PL] Home (Polish)
pt: [PT] Home (Portuguese)
pt_br: [PT_BR] Home (Portuguese (Brazil))
ro: [RO] Home (Romanian)
sk: [SK] Home (Slovak)
sl: [SL] Home (Slovenian)
sq: [SQ] Home (Albanian)
sr: [SR] Home (Serbian)
sv: [SV] Home (Swedish)
th: [TH] Home (Thai)
tr: [TR] Home (Turkish)
uk: [UK] Home (Ukrainian)
ur: [UR] Home (Urdu)
vi: [VI] Home (Vietnamese)
zh: [ZH] Home (Chinese (Simplified))
zh_hant: [ZH_HANT] Home (Chinese (Traditional))

# retry1
source: Retry
am: እንደገና መሞከር
ar: إعادة المحاولة
bg: Повторение
bn: পুনরায় চেষ্টা করুন
bs: Pokušati
ca: [CA] Retry (Catalan)
cs: [CS] Retry (Czech)
cy: [CY] Retry (Welsh)
da: [DA] Retry (Danish)
de: Wiederholen
es: Rever
es_419: [ES_419] Retry (Spanish (Latin America))
et: [ET] Retry (Estonian)
eu: [EU] Retry (Basque)
fi: [FI] Retry (Finnish)
fo: [FO] Retry (Faroese)
fr: Réessayer
ga: [GA] Retry (Irish)
gl: [GL] Retry (Galician)
hi: [HI] Retry (Hindi)
hr: [HR] Retry (Croatian)
hu: [HU] Retry (Hungarian)
id: [ID] Retry (Indonesian)
is: [IS] Retry (Icelandic)
it: Riprovare
ja: [JA] Retry (Japanese)
ko: [KO] Retry (Korean)
lt: [LT] Retry (Lithuanian)
lv: [LV] Retry (Latvian)
mk: [MK] Retry (Macedonian)
ms: [MS] Retry (Malay)
nl: retry1 (TRANSLATE)
no: [NO] Retry (Norwegian)
pl: [PL] Retry (Polish)
pt: [PT] Retry (Portuguese)
pt_br: [PT_BR] Retry (Portuguese (Brazil))
ro: [RO] Retry (Romanian)
sk: [SK] Retry (Slovak)
sl: [SL] Retry (Slovenian)
sq: [SQ] Retry (Albanian)
sr: [SR] Retry (Serbian)
sv: [SV] Retry (Swedish)
th: [TH] Retry (Thai)
tr: [TR] Retry (Turkish)
uk: [UK] Retry (Ukrainian)
ur: [UR] Retry (Urdu)
vi: [VI] Retry (Vietnamese)
zh: [ZH] Retry (Chinese (Simplified))
zh_hant: [ZH_HANT] Retry (Chinese (Traditional))

source: Loading...
am: በመስበክ ላይ
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
bs: [BS] Loading...
ca: [CA] Carregant
cs: [CS] Načítání
cy: [CY] Wrthi'n llwytho
da: [DA] [DA] Loading...
de: Lädt...
el: Φόρτωση...
es: Cargando...
es_419: [ES_419] [ES_419] Loading...
et: [ET] [ET] Loading...
eu: [EU] [EU] Loading...
fi: [FI] [FI] Loading...
fo: [FO] Loysa
fr: Chargement...
ga: [GA] Ag luchtú
gl: [GL] [GL] Loading...
hi: [HI] लोड हो रहा है...
hr: [HR] Učitavanje
hu: [HU] Betöltés
id: [ID] [ID] Loading...
is: [IS] Hleður
it: [IT] Loading...
ja: 読み込み中
ko: [KO] [KO] Loading...
lt: [LT] [LT] Loading...
lv: [LV] Ielādē
mk: [MK] [MK] Loading...
ms: [MS] [MS] Loading...
nl: Laden
no: [NO] Laster
pl: [PL] Ładowanie
pt: [PT] [PT] Loading...
pt_br: [PT_BR] [PT_BR] Loading...
ro: [RO] Se încarcă
sk: [SK] Načítava sa
sl: [SL] Nalaganje
sq: [SQ] [SQ] Loading...
sr: [SR] [SR] Loading...
sv: [SV] Laddar...
th: กำลังโหลด
tr: [TR] [TR] Loading...
uk: Завантаження
ur: [UR] لوڈ ہو رہا ہے...
vi: [VI] Đang tải
zh: 加载中
zh_hant: [ZH_HANT] 載入中...

source: Subscription Management
am: የምዝገባ አስተዳደር
ar: إدارة الاشتراك
bg: Управление на абонамента
bn: সাবস্ক্রিপশন ম্যানেজমেন্ট
bs: subscriptionManagement (TRANSLATE)
ca: [CA] Subscription Management (Catalan)
cs: [CS] Subscription Management (Czech)
cy: [CY] Subscription Management (Welsh)
da: [DA] Subscription Management (Danish)
de: Abonnementverwaltung
es: Gestión de suscripción
es_419: [ES_419] Subscription Management (Spanish (Latin America))
et: [ET] Subscription Management (Estonian)
eu: [EU] Subscription Management (Basque)
fi: [FI] Subscription Management (Finnish)
fo: [FO] Subscription Management (Faroese)
fr: Gestion de l'abonnement
ga: [GA] Subscription Management (Irish)
gl: [GL] Subscription Management (Galician)
hi: [HI] Subscription Management (Hindi)
hr: [HR] Subscription Management (Croatian)
hu: [HU] Subscription Management (Hungarian)
id: [ID] Subscription Management (Indonesian)
is: [IS] Subscription Management (Icelandic)
it: Gestione dell'abbonamento
ja: [JA] Subscription Management (Japanese)
ko: [KO] Subscription Management (Korean)
lt: [LT] Subscription Management (Lithuanian)
lv: [LV] Subscription Management (Latvian)
mk: [MK] Subscription Management (Macedonian)
ms: [MS] Subscription Management (Malay)
nl: subscriptionManagement (TRANSLATE)
no: [NO] Subscription Management (Norwegian)
pl: [PL] Subscription Management (Polish)
pt: [PT] Subscription Management (Portuguese)
pt_br: [PT_BR] Subscription Management (Portuguese (Brazil))
ro: [RO] Subscription Management (Romanian)
sk: [SK] Subscription Management (Slovak)
sl: [SL] Subscription Management (Slovenian)
sq: [SQ] Subscription Management (Albanian)
sr: [SR] Subscription Management (Serbian)
sv: [SV] Subscription Management (Swedish)
th: [TH] Subscription Management (Thai)
tr: [TR] Subscription Management (Turkish)
uk: [UK] Subscription Management (Ukrainian)
ur: [UR] Subscription Management (Urdu)
vi: [VI] Subscription Management (Vietnamese)
zh: [ZH] Subscription Management (Chinese (Simplified))
zh_hant: [ZH_HANT] Subscription Management (Chinese (Traditional))

source: Sync to Google
am: ለ Google ያመሳስሉ
ar: مزامنة مع جوجل
bg: Синхронизиране с Google
bn: গুগলে সিঙ্ক করুন
bs: Sinkronizirajte Googleu
ca: [CA] Sync to Google (Catalan)
cs: [CS] Sync to Google (Czech)
cy: [CY] Sync to Google (Welsh)
da: [DA] Sync to Google (Danish)
de: Synchronisation mit Google
es: Sincronizar con Google
es_419: [ES_419] Sync to Google (Spanish (Latin America))
et: [ET] Sync to Google (Estonian)
eu: [EU] Sync to Google (Basque)
fi: [FI] Sync to Google (Finnish)
fo: [FO] Sync to Google (Faroese)
fr: Synchroniser avec Google
ga: [GA] Sync to Google (Irish)
gl: [GL] Sync to Google (Galician)
hi: [HI] Sync to Google (Hindi)
hr: [HR] Sync to Google (Croatian)
hu: [HU] Sync to Google (Hungarian)
id: [ID] Sync to Google (Indonesian)
is: [IS] Sync to Google (Icelandic)
it: Sincronizzazione a Google
ja: [JA] Sync to Google (Japanese)
ko: [KO] Sync to Google (Korean)
lt: [LT] Sync to Google (Lithuanian)
lv: [LV] Sync to Google (Latvian)
mk: [MK] Sync to Google (Macedonian)
ms: [MS] Sync to Google (Malay)
nl: syncToGoogle (TRANSLATE)
no: [NO] Sync to Google (Norwegian)
pl: [PL] Sync to Google (Polish)
pt: [PT] Sync to Google (Portuguese)
pt_br: [PT_BR] Sync to Google (Portuguese (Brazil))
ro: [RO] Sync to Google (Romanian)
sk: [SK] Sync to Google (Slovak)
sl: [SL] Sync to Google (Slovenian)
sq: [SQ] Sync to Google (Albanian)
sr: [SR] Sync to Google (Serbian)
sv: [SV] Sync to Google (Swedish)
th: [TH] Sync to Google (Thai)
tr: [TR] Sync to Google (Turkish)
uk: [UK] Sync to Google (Ukrainian)
ur: [UR] Sync to Google (Urdu)
vi: [VI] Sync to Google (Vietnamese)
zh: [ZH] Sync to Google (Chinese (Simplified))
zh_hant: [ZH_HANT] Sync to Google (Chinese (Traditional))

source: Your upgrade code: $upgradeCode
am: የማሻሻያ ኮድዎ: - $ UNDODECODED
ar: رمز الترقية الخاص بك: $ regradecode
bg: Вашият код за надстройка: $ UpgradeCode
bn: আপনার আপগ্রেড কোড: $ আপগ্রেডকোড
bs: Vaša nadogradnja kod: $ upgradeCode
ca: [CA] Your upgrade code: $upgradeCode (Catalan)
cs: [CS] Your upgrade code: $upgradeCode (Czech)
cy: [CY] Your upgrade code: $upgradeCode (Welsh)
da: [DA] Your upgrade code: $upgradeCode (Danish)
de: Ihr Upgrade -Code: $ upgradcode
es: Su código de actualización: $ UpzateCode
es_419: [ES_419] Your upgrade code: $upgradeCode (Spanish (Latin America))
et: [ET] Your upgrade code: $upgradeCode (Estonian)
eu: [EU] Your upgrade code: $upgradeCode (Basque)
fi: [FI] Your upgrade code: $upgradeCode (Finnish)
fo: [FO] Your upgrade code: $upgradeCode (Faroese)
fr: Votre code de mise à niveau: $ upgradecode
ga: [GA] Your upgrade code: $upgradeCode (Irish)
gl: [GL] Your upgrade code: $upgradeCode (Galician)
hi: [HI] Your upgrade code: $upgradeCode (Hindi)
hr: [HR] Your upgrade code: $upgradeCode (Croatian)
hu: [HU] Your upgrade code: $upgradeCode (Hungarian)
id: [ID] Your upgrade code: $upgradeCode (Indonesian)
is: [IS] Your upgrade code: $upgradeCode (Icelandic)
it: Il tuo codice di aggiornamento: $ upgradecode
ja: [JA] Your upgrade code: $upgradeCode (Japanese)
ko: [KO] Your upgrade code: $upgradeCode (Korean)
lt: [LT] Your upgrade code: $upgradeCode (Lithuanian)
lv: [LV] Your upgrade code: $upgradeCode (Latvian)
mk: [MK] Your upgrade code: $upgradeCode (Macedonian)
ms: [MS] Your upgrade code: $upgradeCode (Malay)
nl: yourUpgradeCodeUpgradecode (TRANSLATE)
no: [NO] Your upgrade code: $upgradeCode (Norwegian)
pl: [PL] Your upgrade code: $upgradeCode (Polish)
pt: [PT] Your upgrade code: $upgradeCode (Portuguese)
pt_br: [PT_BR] Your upgrade code: $upgradeCode (Portuguese (Brazil))
ro: [RO] Your upgrade code: $upgradeCode (Romanian)
sk: [SK] Your upgrade code: $upgradeCode (Slovak)
sl: [SL] Your upgrade code: $upgradeCode (Slovenian)
sq: [SQ] Your upgrade code: $upgradeCode (Albanian)
sr: [SR] Your upgrade code: $upgradeCode (Serbian)
sv: [SV] Your upgrade code: $upgradeCode (Swedish)
th: [TH] Your upgrade code: $upgradeCode (Thai)
tr: [TR] Your upgrade code: $upgradeCode (Turkish)
uk: [UK] Your upgrade code: $upgradeCode (Ukrainian)
ur: [UR] Your upgrade code: $upgradeCode (Urdu)
vi: [VI] Your upgrade code: $upgradeCode (Vietnamese)
zh: [ZH] Your upgrade code: $upgradeCode (Chinese (Simplified))
zh_hant: [ZH_HANT] Your upgrade code: $upgradeCode (Chinese (Traditional))

# playtimeModeLive
source: Live Play
am: በቀጥታ ሁኔታ
ar: وضع مباشر
bg: Реално време
bn: লাইভ মোড
bs: [BS] Live Play
ca: [CA] Mode en directe
cs: [CS] Živý režim
cy: [CY] [CY] Live Play
da: [DA] [DA] Live Play
de: Live-Modus
es: Modo en vivo
es_419: [ES_419] [ES_419] Live Play
et: [ET] Otse režiim
eu: [EU] Modu zuzenean
fi: [FI] Live-tila
fo: [FO] Liviháttur
fr: Mode en direct
ga: [GA] Mód beo
gl: [GL] [GL] Live Play
hi: [HI] लाइव मोड
hr: [HR] [HR] Live Play
hu: [HU] Élő mód
id: [ID] Mode langsung
is: [IS] [IS] Live Play
it: Modalità live
ja: ライブモード
ko: [KO] 라이브 모드
lt: [LT] [LT] Live Play
lv: [LV] [LV] Live Play
mk: [MK] [MK] Live Play
ms: [MS] Mod langsung
nl: Live modus
no: [NO] Direktesendt modus
pl: [PL] Tryb na żywo
pt: [PT] Modo ao vivo
pt_br: [PT_BR] Modo ao vivo
ro: [RO] Mod live
sk: [SK] Živý režim
sl: [SL] [SL] Live Play
sq: [SQ] [SQ] Live Play
sr: [SR] [SR] Live Play
sv: [SV] Live-läge
th: โหมดสด
tr: [TR] Canlı mod
uk: [UK] Живий режим
ur: [UR] [UR] Live Play
vi: [VI] Chế độ trực tiếp
zh: 直播模式
zh_hant: [ZH_HANT] Live Play
