Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# staffScreenTBD
source: Staff screen coming soon
am: የሰራተኞች ማያ ሊታወቀው ይጠበቃል
ar: شاشة الموظفين قيد التحديد
bg: Екран за персонала предстои
bn: স্টাফ স্ক্রীন - পরে তৈরি করা হবে
bs: [BS] Staff screen coming soon
ca: [CA] [CA] Staff screen coming soon
cs: [CS] [CS] Staff screen coming soon
cy: [CY] [CY] Staff screen coming soon
da: [DA] [DA] Staff screen coming soon
de: Mitarbeiteransicht folgt
el: Οθόνη προσωπικού – Σε εξέλιξη
es: Pantalla de personal (Pendiente)
es_419: [ES_419] [ES_419] Staff screen coming soon
et: [ET] [ET] Staff screen coming soon
eu: [EU] Langile-pantaila zehaztu gabe
fi: [FI] Henkilökunnan näkymä määriteltävä
fo: [FO] [FO] Staff screen coming soon
fr: Écran personnel (À faire)
ga: [GA] Scáileán foirne le socrú
gl: [GL] [GL] Staff screen coming soon
hi: [HI] स्टाफ स्क्रीन - विकासाधीन
hr: [HR] [HR] Staff screen coming soon
hu: [HU] [HU] Staff screen coming soon
id: [ID] Layar staf akan ditentukan
is: [IS] [IS] Staff screen coming soon
it: [IT] Staff screen coming soon
ja: スタッフ画面は後日設定
ko: [KO] 직원 화면 추후 결정
lt: [LT] [LT] Staff screen coming soon
lv: [LV] [LV] Staff screen coming soon
mk: [MK] [MK] Staff screen coming soon
ms: [MS] [MS] Staff screen coming soon
nl: [NL] Staff screen coming soon
no: [NO] [NO] Staff screen coming soon
pl: [PL] [PL] Staff screen coming soon
pt: [PT] [PT] Staff screen coming soon
pt_br: [PT_BR] [PT_BR] Staff screen coming soon
ro: [RO] [RO] Staff screen coming soon
sk: [SK] [SK] Staff screen coming soon
sl: [SL] [SL] Staff screen coming soon
sq: [SQ] [SQ] Staff screen coming soon
sr: [SR] [SR] Staff screen coming soon
sv: [SV] [SV] Staff screen coming soon
th: หน้าจอพนักงานยังไม่ได้กำหนด
tr: [TR] [TR] Staff screen coming soon
uk: [UK] Екран персоналу буде визначено пізніше
ur: [UR] اسٹاف اسکرین - تیار ہونا باقی ہے
vi: [VI] Màn hình nhân viên sẽ được xác định
zh: 工作人员界面待定
zh_hant: [ZH_HANT] 員工畫面 – 開發中

source: Notifications
am: ማሳወቂያዎች
ar: الإشعارات
bg: Известия
bn: নোটিফিকেশন
bs: [BS] Notifications
ca: [CA] [CA] Notifications
cs: [CS] [CS] Notifications
cy: [CY] [CY] Notifications
da: [DA] [DA] Notifications
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
es_419: [ES_419] [ES_419] Notifications
et: [ET] [ET] Notifications
eu: [EU] [EU] Notifications
fi: [FI] Ilmoitukset
fo: [FO] Boð
ga: [GA] Fógraí
gl: [GL] [GL] Notifications
hi: सूचनाएं
hr: [HR] Obavijesti
hu: [HU] Értesítések
id: [ID] Notifikasi
is: [IS] [IS] Notifications
it: [IT] Notifications
ja: 通知
ko: 알림
lt: [LT] [LT] Notifications
lv: [LV] Paziņojumi
mk: [MK] [MK] Notifications
ms: [MS] Pemberitahuan
nl: [NL] Notifications
no: [NO] Varsler
pl: [PL] Powiadomienia
pt: [PT] [PT] Notifications
pt_br: [PT_BR] Notificações
ro: [RO] Notificări
sk: [SK] [SK] Notifications
sl: [SL] Obvestila
sq: [SQ] [SQ] Notifications
sr: [SR] [SR] Notifications
sv: [SV] [SV] Notifications
th: การแจ้งเตือน
tr: [TR] Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: [VI] Thông báo
zh: 通知
zh_hant: 通知

source: Edit Provider
am: አቅራቢ አርትዕ
ar: موفر تحرير
bg: Редактиране на доставчик
bn: সম্পাদনা সরবরাহকারী
bs: editProvider (TRANSLATE)
ca: [CA] Edit Provider
cs: [CS] Edit Provider
cy: [CY] Edit Provider
da: [DA] Edit Provider
de: Anbieter bearbeiten
es: Editar proveedor
es_419: [ES_419] Edit Provider
et: [ET] Edit Provider
eu: [EU] Edit Provider
fi: [FI] Edit Provider
fo: [FO] Edit Provider
fr: Modifier le fournisseur
ga: [GA] Edit Provider
gl: [GL] Edit Provider
hi: [HI] Edit Provider
hr: [HR] Edit Provider
hu: [HU] Edit Provider
id: [ID] Edit Provider
is: [IS] Edit Provider
it: Modifica provider
ja: [JA] Edit Provider
ko: [KO] Edit Provider
lt: [LT] Edit Provider
lv: [LV] Edit Provider
mk: [MK] Edit Provider
ms: [MS] Edit Provider
nl: editProvider (TRANSLATE)
no: [NO] Edit Provider
pl: [PL] Edit Provider
pt: [PT] Edit Provider
pt_br: [PT_BR] Edit Provider
ro: [RO] Edit Provider
sk: [SK] Edit Provider
sl: [SL] Edit Provider
sq: [SQ] Edit Provider
sr: [SR] Edit Provider
sv: [SV] Edit Provider
th: [TH] Edit Provider
tr: [TR] Edit Provider
uk: [UK] Edit Provider
ur: [UR] Edit Provider
vi: [VI] Edit Provider
zh: [ZH] Edit Provider
zh_hant: [ZH_HANT] Edit Provider

# errorLoadingPrivacyRequests
source: Error loading privacy requests: {error}
am: የግላዊነት ጥያቄዎች ማስጫን ስህተት
ar: خطأ في تحميل طلبات الخصوصية
bg: Грешка при зареждане на заявки за поверителност
bn: [BN] Error loading privacy requests
bs: [BS] Error loading privacy requests
ca: [CA] [CA] Error loading privacy requests
cs: [CS] Chyba načítání žádostí o soukromí
cy: [CY] [CY] Error loading privacy requests
da: [DA] [DA] Error loading privacy requests
de: Fehler beim Laden von Datenschutzanfragen
el: Σφάλμα φόρτωσης αιτημάτων ιδιωτικότητας: {error}
es: Error al cargar solicitudes de privacidad
es_419: [ES_419] [ES_419] Error loading privacy requests
et: [ET] [ET] Error loading privacy requests
eu: [EU] [EU] Error loading privacy requests
fi: [FI] [FI] Error loading privacy requests
fo: [FO] [FO] Error loading privacy requests
fr: Erreur lors du chargement des demandes de confidentialité
ga: [GA] [GA] Error loading privacy requests
gl: [GL] [GL] Error loading privacy requests
hi: [HI] गोपनीयता अनुरोध लोड करने में त्रुटि: {error}
hr: [HR] [HR] Error loading privacy requests
hu: [HU] [HU] Error loading privacy requests
id: [ID] [ID] Error loading privacy requests
is: [IS] Villa við að hlaða persónuverndaróskir
it: [IT] Error loading privacy requests
ja: プライバシーリクエスト読み込みエラー
ko: [KO] [KO] Error loading privacy requests
lt: [LT] [LT] Error loading privacy requests
lv: [LV] [LV] Error loading privacy requests
mk: [MK] [MK] Error loading privacy requests
ms: [MS] [MS] Error loading privacy requests
nl: Fout bij laden privacyverzoeken
no: [NO] [NO] Error loading privacy requests
pl: [PL] [PL] Error loading privacy requests
pt: [PT] [PT] Error loading privacy requests
pt_br: [PT_BR] Erro ao carregar solicitações de privacidade
ro: [RO] [RO] Error loading privacy requests
sk: [SK] Chyba pri načítaní žiadostí o súkromie
sl: [SL] Napaka pri nalaganju zahtevkov za zasebnost
sq: [SQ] [SQ] Error loading privacy requests
sr: [SR] [SR] Error loading privacy requests
sv: [SV] [SV] Error loading privacy requests
th: ข้อผิดพลาดในการโหลดคำขอความเป็นส่วนตัว
tr: [TR] [TR] Error loading privacy requests
uk: [UK] Помилка завантаження запитів приватності
ur: [UR] پرائیویسی درخواستیں لوڈ کرنے میں خرابی: {error}
vi: [VI] Lỗi tải yêu cầu riêng tư
zh: 加载隐私请求出错
zh_hant: [ZH_HANT] 讀取隱私請求錯誤：{error}

# authErrorInvalidProviderId
source: The provider ID is invalid.
am: የአቅራቢው መታወቂያ ልክ ያልሆነ ነው.
ar: معرف المزود غير صالح.
bg: Идентификационният номер на доставчика е невалиден.
bn: সরবরাহকারী আইডি অবৈধ।
bs: ID pružatelja usluga nije važeći.
ca: [CA] The provider ID is invalid.
cs: [CS] The provider ID is invalid.
cy: [CY] The provider ID is invalid.
da: [DA] The provider ID is invalid.
de: Die Anbieter -ID ist ungültig.
es: La identificación del proveedor no es válida.
es_419: [ES_419] The provider ID is invalid.
et: [ET] The provider ID is invalid.
eu: [EU] The provider ID is invalid.
fi: [FI] The provider ID is invalid.
fo: [FO] The provider ID is invalid.
fr: L'ID du fournisseur n'est pas valide.
ga: [GA] The provider ID is invalid.
gl: [GL] The provider ID is invalid.
hi: [HI] The provider ID is invalid.
hr: [HR] The provider ID is invalid.
hu: [HU] The provider ID is invalid.
id: [ID] The provider ID is invalid.
is: [IS] The provider ID is invalid.
it: L'ID del provider non è valido.
ja: [JA] The provider ID is invalid.
ko: [KO] The provider ID is invalid.
lt: [LT] The provider ID is invalid.
lv: [LV] The provider ID is invalid.
mk: [MK] The provider ID is invalid.
ms: [MS] The provider ID is invalid.
nl: authErrorInvalidProviderId (TRANSLATE)
no: [NO] The provider ID is invalid.
pl: [PL] The provider ID is invalid.
pt: [PT] The provider ID is invalid.
pt_br: [PT_BR] The provider ID is invalid.
ro: [RO] The provider ID is invalid.
sk: [SK] The provider ID is invalid.
sl: [SL] The provider ID is invalid.
sq: [SQ] The provider ID is invalid.
sr: [SR] The provider ID is invalid.
sv: [SV] The provider ID is invalid.
th: [TH] The provider ID is invalid.
tr: [TR] The provider ID is invalid.
uk: [UK] The provider ID is invalid.
ur: [UR] The provider ID is invalid.
vi: [VI] The provider ID is invalid.
zh: [ZH] The provider ID is invalid.
zh_hant: [ZH_HANT] The provider ID is invalid.

source: Phone Booking
am: የስልክ ምዝገባ
ar: حجز الهاتف
bg: Телефонна резервация
bn: ফোন বুকিং
bs: Telefonski rezervacija
ca: [CA] Phone Booking (Catalan)
cs: [CS] Phone Booking (Czech)
cy: [CY] Phone Booking (Welsh)
da: [DA] Phone Booking (Danish)
de: Telefonbuchung
es: Reserva telefónica
es_419: [ES_419] Phone Booking (Spanish (Latin America))
et: [ET] Phone Booking (Estonian)
eu: [EU] Phone Booking (Basque)
fi: [FI] Phone Booking (Finnish)
fo: [FO] Phone Booking (Faroese)
fr: Réservation téléphonique
ga: [GA] Phone Booking (Irish)
gl: [GL] Phone Booking (Galician)
hi: [HI] Phone Booking (Hindi)
hr: [HR] Phone Booking (Croatian)
hu: [HU] Phone Booking (Hungarian)
id: [ID] Phone Booking (Indonesian)
is: [IS] Phone Booking (Icelandic)
it: Prenotazione del telefono
ja: [JA] Phone Booking (Japanese)
ko: [KO] Phone Booking (Korean)
lt: [LT] Phone Booking (Lithuanian)
lv: [LV] Phone Booking (Latvian)
mk: [MK] Phone Booking (Macedonian)
ms: [MS] Phone Booking (Malay)
nl: phoneBooking (TRANSLATE)
no: [NO] Phone Booking (Norwegian)
pl: [PL] Phone Booking (Polish)
pt: [PT] Phone Booking (Portuguese)
pt_br: [PT_BR] Phone Booking (Portuguese (Brazil))
ro: [RO] Phone Booking (Romanian)
sk: [SK] Phone Booking (Slovak)
sl: [SL] Phone Booking (Slovenian)
sq: [SQ] Phone Booking (Albanian)
sr: [SR] Phone Booking (Serbian)
sv: [SV] Phone Booking (Swedish)
th: [TH] Phone Booking (Thai)
tr: [TR] Phone Booking (Turkish)
uk: [UK] Phone Booking (Ukrainian)
ur: [UR] Phone Booking (Urdu)
vi: [VI] Phone Booking (Vietnamese)
zh: [ZH] Phone Booking (Chinese (Simplified))
zh_hant: [ZH_HANT] Phone Booking (Chinese (Traditional))

# authErrorUnauthorizedContinueUri
source: The continue URL domain is not whitelisted.
am: የቀጠለው ዩ አር ኤል ጎራው ጩኸት አይደለም.
ar: مجال URL المتابع ليس قائمة البيت.
bg: Продължаващият домейн на URL адрес не е бели.
bn: চালিয়ে যাওয়া ইউআরএল ডোমেনটি সাদা তালিকাভুক্ত নয়।
bs: Domena Nastavna URL-a nije bijela.
ca: [CA] The continue URL domain is not whitelisted.
da: [DA] The continue URL domain is not whitelisted.
de: Die fortlaufende URL -Domäne ist nicht weißeListetiert.
es: El dominio de URL continuo no es de la lista blanca.
es_419: [ES_419] The continue URL domain is not whitelisted.
et: [ET] The continue URL domain is not whitelisted.
fr: Le domaine de l'URL continue n'est pas liste à blanc.
ga: [GA] The continue URL domain is not whitelisted.
gl: [GL] The continue URL domain is not whitelisted.
hr: [HR] The continue URL domain is not whitelisted.
hu: [HU] The continue URL domain is not whitelisted.
is: [IS] The continue URL domain is not whitelisted.
lt: [LT] The continue URL domain is not whitelisted.
lv: [LV] The continue URL domain is not whitelisted.
mk: [MK] The continue URL domain is not whitelisted.
nl: authErrorUnauthorizedContinueUri (TRANSLATE)
pt: [PT] The continue URL domain is not whitelisted.
ro: [RO] The continue URL domain is not whitelisted.
sk: [SK] The continue URL domain is not whitelisted.
sq: [SQ] The continue URL domain is not whitelisted.
sr: [SR] The continue URL domain is not whitelisted.
sv: [SV] The continue URL domain is not whitelisted.
uk: [UK] The continue URL domain is not whitelisted.
ur: [UR] The continue URL domain is not whitelisted.

source: Slot deleted successfully
am: ማስገቢያ በተሳካ ሁኔታ ሰርዘዋል
ar: تم حذف الفتحة بنجاح
bg: Слотът се изтрива успешно
bn: স্লট সফলভাবে মুছে ফেলা হয়েছে
bs: Utor je uspešno izbrisan
ca: [CA] Slot deleted successfully (Catalan)
cs: [CS] Slot deleted successfully (Czech)
cy: [CY] Slot deleted successfully (Welsh)
da: [DA] Slot deleted successfully (Danish)
de: Slot erfolgreich gelöscht
es: Ranura eliminada con éxito
es_419: [ES_419] Slot deleted successfully (Spanish (Latin America))
et: [ET] Slot deleted successfully (Estonian)
eu: [EU] Slot deleted successfully (Basque)
fi: [FI] Slot deleted successfully (Finnish)
fo: [FO] Slot deleted successfully (Faroese)
fr: Créneau supprimé avec succès
ga: [GA] Slot deleted successfully (Irish)
gl: [GL] Slot deleted successfully (Galician)
hi: [HI] Slot deleted successfully (Hindi)
hr: [HR] Slot deleted successfully (Croatian)
hu: [HU] Slot deleted successfully (Hungarian)
id: [ID] Slot deleted successfully (Indonesian)
is: [IS] Slot deleted successfully (Icelandic)
it: Fascia eliminata con successo
ja: [JA] Slot deleted successfully (Japanese)
ko: [KO] Slot deleted successfully (Korean)
lt: [LT] Slot deleted successfully (Lithuanian)
lv: [LV] Slot deleted successfully (Latvian)
mk: [MK] Slot deleted successfully (Macedonian)
ms: [MS] Slot deleted successfully (Malay)
nl: slotDeletedSuccessfully (TRANSLATE)
no: [NO] Slot deleted successfully (Norwegian)
pl: [PL] Slot deleted successfully (Polish)
pt: [PT] Slot deleted successfully (Portuguese)
pt_br: [PT_BR] Slot deleted successfully (Portuguese (Brazil))
ro: [RO] Slot deleted successfully (Romanian)
sk: [SK] Slot deleted successfully (Slovak)
sl: [SL] Slot deleted successfully (Slovenian)
sq: [SQ] Slot deleted successfully (Albanian)
sr: [SR] Slot deleted successfully (Serbian)
sv: [SV] Slot deleted successfully (Swedish)
th: [TH] Slot deleted successfully (Thai)
tr: [TR] Slot deleted successfully (Turkish)
uk: [UK] Slot deleted successfully (Ukrainian)
ur: [UR] Slot deleted successfully (Urdu)
vi: [VI] Slot deleted successfully (Vietnamese)
zh: [ZH] Slot deleted successfully (Chinese (Simplified))
zh_hant: [ZH_HANT] Slot deleted successfully (Chinese (Traditional))

# authErrorInvalidCredential
source: Invalid credentials. Please try again.
am: ልክ ያልሆኑ መረጃዎች.
ar: بيانات اعتماد غير صالحة.
bg: Невалидни пълномощия.
bn: Invalid credentials.
bs: Nevažeće vjerodajnice.
ca: [CA] Invalid credentials. Please try again.
cs: [CS] Invalid credentials. Please try again.
cy: [CY] Invalid credentials. Please try again.
da: [DA] Invalid credentials. Please try again.
de: Ungültige Anmeldedaten
es: Credenciales no válidas.
es_419: [ES_419] Invalid credentials. Please try again.
et: [ET] Invalid credentials. Please try again.
eu: [EU] Invalid credentials. Please try again.
fi: [FI] Invalid credentials. Please try again.
fo: [FO] Invalid credentials. Please try again.
fr: Identifiant invalide
ga: [GA] Invalid credentials. Please try again.
gl: [GL] Invalid credentials. Please try again.
hi: [HI] Invalid credentials. Please try again.
hr: [HR] Invalid credentials. Please try again.
hu: [HU] Invalid credentials. Please try again.
id: [ID] Invalid credentials. Please try again.
is: [IS] Invalid credentials. Please try again.
it: Credenziale non valida
ja: [JA] Invalid credentials. Please try again.
ko: [KO] Invalid credentials. Please try again.
lt: [LT] Invalid credentials. Please try again.
lv: [LV] Invalid credentials. Please try again.
mk: [MK] Invalid credentials. Please try again.
ms: [MS] Invalid credentials. Please try again.
nl: authErrorInvalidCredential (TRANSLATE)
no: [NO] Invalid credentials. Please try again.
pl: [PL] Invalid credentials. Please try again.
pt: [PT] Invalid credentials. Please try again.
pt_br: [PT_BR] Invalid credentials. Please try again.
ro: [RO] Invalid credentials. Please try again.
sk: [SK] Invalid credentials. Please try again.
sl: [SL] Invalid credentials. Please try again.
sq: [SQ] Invalid credentials. Please try again.
sr: [SR] Invalid credentials. Please try again.
sv: [SV] Invalid credentials. Please try again.
th: [TH] Invalid credentials. Please try again.
tr: [TR] Invalid credentials. Please try again.
uk: [UK] Invalid credentials. Please try again.
ur: [UR] Invalid credentials. Please try again.
vi: [VI] Invalid credentials. Please try again.
zh: [ZH] Invalid credentials. Please try again.
zh_hant: [ZH_HANT] Invalid credentials. Please try again.

source: View All
am: ሁሉንም እይ
ar: عرض الكل
bg: Виж всичко
bn: সব দেখুন
bs: [BS] View All
ca: [CA] [CA] View All
cs: [CS] Zobrazit vše
cy: [CY] Gweld popeth
da: [DA] Se alle
de: Alle anzeigen
es: Ver todo
es_419: [ES_419] [ES_419] View All
et: [ET] [ET] View All
eu: [EU] Denak ikusi
fi: [FI] Näytä kaikki
fo: [FO] Sí alt
fr: Voir tout
ga: [GA] Féach ar uile
gl: [GL] [GL] View All
hi: [HI] सभी देखें
hr: [HR] Prikaži sve
hu: [HU] [HU] View All
id: [ID] [ID] View All
is: [IS] Skoða allt
it: [IT] View All
ja: すべて表示
ko: [KO] 전체 보기
lt: [LT] [LT] View All
lv: [LV] [LV] View All
mk: [MK] [MK] View All
ms: [MS] [MS] View All
nl: Alles bekijken
no: [NO] Se alle
pl: [PL] Pokaż wszystkie
pt: [PT] Ver tudo
pt_br: [PT_BR] Ver tudo
ro: [RO] [RO] View All
sk: [SK] Zobraziť všetko
sl: [SL] Poglej vse
sq: [SQ] [SQ] View All
sr: [SR] [SR] View All
sv: [SV] Visa alla
th: ดูทั้งหมด
tr: [TR] [TR] View All
uk: [UK] Переглянути все
ur: [UR] [UR] View All
vi: [VI] Xem tất cả
zh: 查看全部
zh_hant: [ZH_HANT] View All

source: Parent Dashboard
am: የወላጅ ዳሽቦርድ
ar: لوحة معلومات الوالدين
bg: Табло за управление на родителите
bn: প্যারেন্ট ড্যাশবোর্ড
bs: Matična nadzorna ploča
ca: [CA] Parent Dashboard (Catalan)
cs: [CS] Parent Dashboard (Czech)
cy: [CY] Parent Dashboard (Welsh)
da: [DA] Parent Dashboard (Danish)
de: Eltern Dashboard
es: Tablero
es_419: [ES_419] Parent Dashboard (Spanish (Latin America))
et: [ET] Parent Dashboard (Estonian)
eu: [EU] Parent Dashboard (Basque)
fi: [FI] Parent Dashboard (Finnish)
fo: [FO] Parent Dashboard (Faroese)
fr: Tableau de bord parent
ga: [GA] Parent Dashboard (Irish)
gl: [GL] Parent Dashboard (Galician)
hi: [HI] Parent Dashboard (Hindi)
hr: [HR] Parent Dashboard (Croatian)
hu: [HU] Parent Dashboard (Hungarian)
id: [ID] Parent Dashboard (Indonesian)
is: [IS] Parent Dashboard (Icelandic)
it: Dashboard genitore
ja: [JA] Parent Dashboard (Japanese)
ko: [KO] Parent Dashboard (Korean)
lt: [LT] Parent Dashboard (Lithuanian)
lv: [LV] Parent Dashboard (Latvian)
mk: [MK] Parent Dashboard (Macedonian)
ms: [MS] Parent Dashboard (Malay)
nl: parentDashboard (TRANSLATE)
no: [NO] Parent Dashboard (Norwegian)
pl: [PL] Parent Dashboard (Polish)
pt: [PT] Parent Dashboard (Portuguese)
pt_br: [PT_BR] Parent Dashboard (Portuguese (Brazil))
ro: [RO] Parent Dashboard (Romanian)
sk: [SK] Parent Dashboard (Slovak)
sl: [SL] Parent Dashboard (Slovenian)
sq: [SQ] Parent Dashboard (Albanian)
sr: [SR] Parent Dashboard (Serbian)
sv: [SV] Parent Dashboard (Swedish)
th: [TH] Parent Dashboard (Thai)
tr: [TR] Parent Dashboard (Turkish)
uk: [UK] Parent Dashboard (Ukrainian)
ur: [UR] Parent Dashboard (Urdu)
vi: [VI] Parent Dashboard (Vietnamese)
zh: [ZH] Parent Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Parent Dashboard (Chinese (Traditional))

source: Reject
am: አለመቀበል
ar: يرفض
bg: Отхвърляне
bn: প্রত্যাখ্যান
bs: Odbiti
ca: [CA] Reject (Catalan)
cs: [CS] Reject (Czech)
cy: [CY] Reject (Welsh)
da: [DA] Reject (Danish)
de: Ablehnen
es: Rechazar
es_419: [ES_419] Reject (Spanish (Latin America))
et: [ET] Reject (Estonian)
eu: [EU] Reject (Basque)
fi: [FI] Reject (Finnish)
fo: [FO] Reject (Faroese)
fr: Rejeter
ga: [GA] Reject (Irish)
gl: [GL] Reject (Galician)
hi: [HI] Reject (Hindi)
hr: [HR] Reject (Croatian)
hu: [HU] Reject (Hungarian)
id: [ID] Reject (Indonesian)
is: [IS] Reject (Icelandic)
it: Rifiuta
ja: [JA] Reject (Japanese)
ko: [KO] Reject (Korean)
lt: [LT] Reject (Lithuanian)
lv: [LV] Reject (Latvian)
mk: [MK] Reject (Macedonian)
ms: [MS] Reject (Malay)
nl: reject (TRANSLATE)
no: [NO] Reject (Norwegian)
pl: [PL] Reject (Polish)
pt: [PT] Reject (Portuguese)
pt_br: [PT_BR] Reject (Portuguese (Brazil))
ro: [RO] Reject (Romanian)
sk: [SK] Reject (Slovak)
sl: [SL] Reject (Slovenian)
sq: [SQ] Reject (Albanian)
sr: [SR] Reject (Serbian)
sv: [SV] Reject (Swedish)
th: [TH] Reject (Thai)
tr: [TR] Reject (Turkish)
uk: [UK] Reject (Ukrainian)
ur: [UR] Reject (Urdu)
vi: [VI] Reject (Vietnamese)
zh: [ZH] Reject (Chinese (Simplified))
zh_hant: [ZH_HANT] Reject (Chinese (Traditional))

source: Appointment: {invite_appointmentId}
am: ቀጠሮ: {የግብዣ_ PATPERDED}
ar: الموعد: {invite_appointmentid}
bg: Назначение: {Invite_AppontmentID}
bn: অ্যাপয়েন্টমেন্ট: {আমন্ত্রণ_পয়েন্টমেন্টআইডি}
bs: Imenovanje: {invent_appointment}
ca: دعوة الموعد: {appointmentId}
cs: دعوة الموعد: {appointmentId}
cy: دعوة الموعد: {appointmentId}
da: دعوة الموعد: {appointmentId}
de: Einladung zum Termin: {appointment_id}
es: Nombramiento: {Invite_appointmentId}
es_419: دعوة الموعد: {appointmentId}
et: دعوة الموعد: {appointmentId}
eu: دعوة الموعد: {appointmentId}
fi: دعوة الموعد: {appointmentId}
fo: دعوة الموعد: {appointmentId}
fr: Invitation au rendez-vous : {appointment_id}
ga: دعوة الموعد: {appointmentId}
gl: دعوة الموعد: {appointmentId}
hi: دعوة الموعد: {appointmentId}
hr: دعوة الموعد: {appointmentId}
hu: دعوة الموعد: {appointmentId}
id: دعوة الموعد: {appointmentId}
is: دعوة الموعد: {appointmentId}
it: Invito appuntamento: {appointment_id}
ja: دعوة الموعد: {appointmentId}
ko: دعوة الموعد: {appointmentId}
lt: دعوة الموعد: {appointmentId}
lv: دعوة الموعد: {appointmentId}
mk: دعوة الموعد: {appointmentId}
ms: دعوة الموعد: {appointmentId}
nl: appointmentInviteappointmentid (TRANSLATE)
no: دعوة الموعد: {appointmentId}
pl: دعوة الموعد: {appointmentId}
pt: دعوة الموعد: {appointmentId}
pt_br: دعوة الموعد: {appointmentId}
ro: دعوة الموعد: {appointmentId}
sk: دعوة الموعد: {appointmentId}
sl: دعوة الموعد: {appointmentId}
sq: دعوة الموعد: {appointmentId}
sr: دعوة الموعد: {appointmentId}
sv: دعوة الموعد: {appointmentId}
th: دعوة الموعد: {appointmentId}
tr: دعوة الموعد: {appointmentId}
uk: دعوة الموعد: {appointmentId}
ur: دعوة الموعد: {appointmentId}
vi: دعوة الموعد: {appointmentId}
zh: دعوة الموعد: {appointmentId}
zh_hant: دعوة الموعد: {appointmentId}
