Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Paste
am: ቅጥ
ar: لصق
bg: Постави
bn: [BN] Paste
bs: [BS] Paste
ca: [CA] Enganxa
cs: [CS] Vložit
cy: [CY] Gludo
da: [DA] [DA] Paste
de: Einfügen
es: Pegar
es_419: [ES_419] [ES_419] Paste
et: [ET] Kleebi
eu: [EU] [EU] Paste
fi: [FI] Liitä
fo: [FO] [FO] Paste
fr: Coller
ga: [GA] Greamaigh
gl: [GL] [GL] Paste
hi: [HI] पेस्ट करें
hr: [HR] Zalijepi
hu: [HU] Beillesztés
id: [ID] Tempel
is: [IS] [IS] Paste
it: [IT] Paste
ja: 貼り付け
ko: 붙여넣기
lt: [LT] [LT] Paste
lv: [LV] [LV] Paste
mk: [MK] [MK] Paste
ms: [MS] Tampal
nl: Plakken
no: [NO] [NO] Paste
pl: [PL] Wklej
pt: [PT] [PT] Paste
pt_br: [PT_BR] Colar
ro: [RO] Lipește
sk: [SK] Prilepiť
sl: [SL] Prilepi
sq: [SQ] [SQ] Paste
sr: [SR] [SR] Paste
sv: [SV] [SV] Paste
th: วาง
tr: [TR] Yapıştır
uk: Вставити
ur: [UR] [UR] Paste
vi: [VI] Dán
zh: 粘贴
zh_hant: [ZH_HANT] Paste

source: Welcome to your studio
am: ወደ ስቱዲዮዎ እንኳን በደህና መጡ
ar: مرحبًا بك في الاستوديو الخاص بك
bg: Добре дошли във вашето студио
bn: আপনার স্টুডিওতে স্বাগতম
bs: Dobrodošli u svoj studio
ca: [CA] Welcome to your studio (Catalan)
cs: [CS] Welcome to your studio (Czech)
cy: [CY] Welcome to your studio (Welsh)
da: [DA] Welcome to your studio (Danish)
de: Willkommen in Ihrem Studio
es: Bienvenido a tu estudio
es_419: [ES_419] Welcome to your studio (Spanish (Latin America))
et: [ET] Welcome to your studio (Estonian)
eu: [EU] Welcome to your studio (Basque)
fi: [FI] Welcome to your studio (Finnish)
fo: [FO] Welcome to your studio (Faroese)
fr: Bienvenue dans votre studio
ga: [GA] Welcome to your studio (Irish)
gl: [GL] Welcome to your studio (Galician)
hi: [HI] Welcome to your studio (Hindi)
hr: [HR] Welcome to your studio (Croatian)
hu: [HU] Welcome to your studio (Hungarian)
id: [ID] Welcome to your studio (Indonesian)
is: [IS] Welcome to your studio (Icelandic)
it: Benvenuti nel tuo studio
ja: [JA] Welcome to your studio (Japanese)
ko: [KO] Welcome to your studio (Korean)
lt: [LT] Welcome to your studio (Lithuanian)
lv: [LV] Welcome to your studio (Latvian)
mk: [MK] Welcome to your studio (Macedonian)
ms: [MS] Welcome to your studio (Malay)
nl: welcomeToYourStudio (TRANSLATE)
no: [NO] Welcome to your studio (Norwegian)
pl: [PL] Welcome to your studio (Polish)
pt: [PT] Welcome to your studio (Portuguese)
pt_br: [PT_BR] Welcome to your studio (Portuguese (Brazil))
ro: [RO] Welcome to your studio (Romanian)
sk: [SK] Welcome to your studio (Slovak)
sl: [SL] Welcome to your studio (Slovenian)
sq: [SQ] Welcome to your studio (Albanian)
sr: [SR] Welcome to your studio (Serbian)
sv: [SV] Welcome to your studio (Swedish)
th: [TH] Welcome to your studio (Thai)
tr: [TR] Welcome to your studio (Turkish)
uk: [UK] Welcome to your studio (Ukrainian)
ur: [UR] Welcome to your studio (Urdu)
vi: [VI] Welcome to your studio (Vietnamese)
zh: [ZH] Welcome to your studio (Chinese (Simplified))
zh_hant: [ZH_HANT] Welcome to your studio (Chinese (Traditional))

source: Business Calendar
am: የንግድ ሥራ ቀን መቁጠሪያ
ar: تقويم العمل
bg: Бизнес календар
bn: ব্যবসায় ক্যালেন্ডার
bs: Poslovni kalendar
ca: [CA] Business Calendar (Catalan)
cs: [CS] Business Calendar (Czech)
cy: [CY] Business Calendar (Welsh)
da: [DA] Business Calendar (Danish)
de: Geschäftskalender
es: Calendario de negocios
es_419: [ES_419] Business Calendar (Spanish (Latin America))
et: [ET] Business Calendar (Estonian)
eu: [EU] Business Calendar (Basque)
fi: [FI] Business Calendar (Finnish)
fo: [FO] Business Calendar (Faroese)
fr: Calendrier commercial
ga: [GA] Business Calendar (Irish)
gl: [GL] Business Calendar (Galician)
hi: [HI] Business Calendar (Hindi)
hr: [HR] Business Calendar (Croatian)
hu: [HU] Business Calendar (Hungarian)
id: [ID] Business Calendar (Indonesian)
is: [IS] Business Calendar (Icelandic)
it: Calendario aziendale
ja: [JA] Business Calendar (Japanese)
ko: [KO] Business Calendar (Korean)
lt: [LT] Business Calendar (Lithuanian)
lv: [LV] Business Calendar (Latvian)
mk: [MK] Business Calendar (Macedonian)
ms: [MS] Business Calendar (Malay)
nl: businessCalendar (TRANSLATE)
no: [NO] Business Calendar (Norwegian)
pl: [PL] Business Calendar (Polish)
pt: [PT] Business Calendar (Portuguese)
pt_br: [PT_BR] Business Calendar (Portuguese (Brazil))
ro: [RO] Business Calendar (Romanian)
sk: [SK] Business Calendar (Slovak)
sl: [SL] Business Calendar (Slovenian)
sq: [SQ] Business Calendar (Albanian)
sr: [SR] Business Calendar (Serbian)
sv: [SV] Business Calendar (Swedish)
th: [TH] Business Calendar (Thai)
tr: [TR] Business Calendar (Turkish)
uk: [UK] Business Calendar (Ukrainian)
ur: [UR] Business Calendar (Urdu)
vi: [VI] Business Calendar (Vietnamese)
zh: [ZH] Business Calendar (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Calendar (Chinese (Traditional))

source: User {c_id}
am: ተጠቃሚ {C_ID}
ar: المستخدم {c_id}
bg: Потребител {c_id}
bn: ব্যবহারকারী {সি_আইডি}
bs: Korisnik {c_id}
ca: [CA] User {id}
cs: [CS] User {id}
cy: [CY] User {id}
da: [DA] User {id}
de: Benutzer {c_id}
es: Usuario {c_id}
es_419: [ES_419] User {id}
et: [ET] User {id}
eu: [EU] User {id}
fi: [FI] User {id}
fo: [FO] User {id}
fr: Utilisateur {c_id}
ga: [GA] User {id}
gl: [GL] User {id}
hi: [HI] User {id}
hr: [HR] User {id}
hu: [HU] User {id}
id: [ID] User {id}
is: [IS] User {id}
it: Utente {c_id}
ja: [JA] User {id}
ko: [KO] User {id}
lt: [LT] User {id}
lv: [LV] User {id}
mk: [MK] User {id}
ms: [MS] User {id}
nl: userCid (TRANSLATE)
no: [NO] User {id}
pl: [PL] User {id}
pt: [PT] User {id}
pt_br: [PT_BR] User {id}
ro: [RO] User {id}
sk: [SK] User {id}
sl: [SL] User {id}
sq: [SQ] User {id}
sr: [SR] User {id}
sv: [SV] User {id}
th: [TH] User {id}
tr: [TR] User {id}
uk: [UK] User {id}
ur: [UR] User {id}
vi: [VI] User {id}
zh: [ZH] User {id}
zh_hant: [ZH_HANT] User {id}

source: Cancel Appointment
am: ቀጠሮ ሰርዝ
ar: إلغاء الموعد
bg: Отказ на среща
bn: অ্যাপয়েন্টমেন্ট বাতিল করুন
bs: Otkaži sastanak
ca: [CA] Cancel Appointment (Catalan)
cs: [CS] Cancel Appointment (Czech)
cy: [CY] Cancel Appointment (Welsh)
da: [DA] Cancel Appointment (Danish)
de: Termin abbrechen
es: Cancelar la cita
es_419: [ES_419] Cancel Appointment (Spanish (Latin America))
et: [ET] Cancel Appointment (Estonian)
eu: [EU] Cancel Appointment (Basque)
fi: [FI] Cancel Appointment (Finnish)
fo: [FO] Cancel Appointment (Faroese)
fr: Annuler le rendez-vous
ga: [GA] Cancel Appointment (Irish)
gl: [GL] Cancel Appointment (Galician)
hi: [HI] Cancel Appointment (Hindi)
hr: [HR] Cancel Appointment (Croatian)
hu: [HU] Cancel Appointment (Hungarian)
id: [ID] Cancel Appointment (Indonesian)
is: [IS] Cancel Appointment (Icelandic)
it: Annulla appuntamento
ja: [JA] Cancel Appointment (Japanese)
ko: [KO] Cancel Appointment (Korean)
lt: [LT] Cancel Appointment (Lithuanian)
lv: [LV] Cancel Appointment (Latvian)
mk: [MK] Cancel Appointment (Macedonian)
ms: [MS] Cancel Appointment (Malay)
nl: cancelAppointment (TRANSLATE)
no: [NO] Cancel Appointment (Norwegian)
pl: [PL] Cancel Appointment (Polish)
pt: [PT] Cancel Appointment (Portuguese)
pt_br: [PT_BR] Cancel Appointment (Portuguese (Brazil))
ro: [RO] Cancel Appointment (Romanian)
sk: [SK] Cancel Appointment (Slovak)
sl: [SL] Cancel Appointment (Slovenian)
sq: [SQ] Cancel Appointment (Albanian)
sr: [SR] Cancel Appointment (Serbian)
sv: [SV] Cancel Appointment (Swedish)
th: [TH] Cancel Appointment (Thai)
tr: [TR] Cancel Appointment (Turkish)
uk: [UK] Cancel Appointment (Ukrainian)
ur: [UR] Cancel Appointment (Urdu)
vi: [VI] Cancel Appointment (Vietnamese)
zh: [ZH] Cancel Appointment (Chinese (Simplified))
zh_hant: [ZH_HANT] Cancel Appointment (Chinese (Traditional))

source: Yes, Cancel
am: አዎን, ሰርዝ
ar: نعم، إلغاء
bg: Да, откажи
bn: হ্যাঁ, বাতিল করুন
bs: [BS] Yes, Cancel
ca: [CA] Sí, cancel·la
cs: [CS] Ano, zrušit
cy: [CY] Ie, canslo
da: [DA] Ja, annuller
de: Ja, abbrechen
el: Ναι, ακύρωση
es: Sí, cancelar
es_419: [ES_419] [ES_419] Yes, Cancel
et: [ET] Jah, tühista
eu: [EU] [EU] Yes, Cancel
fi: [FI] Kyllä, peruuta
fo: [FO] Ja, strika
fr: Oui, annuler
ga: [GA] Sea, cealaigh
gl: [GL] [GL] Yes, Cancel
hi: [HI] हाँ, रद्द करें
hr: [HR] Da, otkaži
hu: [HU] Igen, mégse
id: [ID] [ID] Yes, Cancel
is: [IS] Já, hætta við
it: [IT] Yes, Cancel
ja: はい、キャンセル
ko: [KO] 예, 취소
lt: [LT] [LT] Yes, Cancel
lv: [LV] [LV] Yes, Cancel
mk: [MK] [MK] Yes, Cancel
ms: [MS] [MS] Yes, Cancel
nl: Ja, annuleren
no: [NO] Ja, avbryt
pl: [PL] Tak, anuluj
pt: [PT] [PT] Yes, Cancel
pt_br: [PT_BR] Sim, cancelar
ro: [RO] Da, anulează
sk: [SK] Áno, zrušiť
sl: [SL] Da, prekliči
sq: [SQ] [SQ] Yes, Cancel
sr: [SR] [SR] Yes, Cancel
sv: [SV] Ja, avbryt
th: [TH] ใช่ ยกเลิก
tr: [TR] Evet, iptal et
uk: [UK] Так, скасувати
ur: [UR] ہاں، منسوخ کریں
vi: [VI] Có, hủy
zh: 是，取消
zh_hant: 是，取消

# add1
source: Add
am: ጨምር
ar: يضيف
bg: Добавяне
bn: যোগ করুন
bs: Dodavati
ca: [CA] Add (Catalan)
cs: [CS] Add (Czech)
cy: [CY] Add (Welsh)
da: [DA] Add (Danish)
de: Hinzufügen
es: Agregar
es_419: [ES_419] Add (Spanish (Latin America))
et: [ET] Add (Estonian)
eu: [EU] Add (Basque)
fi: [FI] Add (Finnish)
fo: [FO] Add (Faroese)
fr: Ajouter
ga: [GA] Add (Irish)
gl: [GL] Add (Galician)
hi: [HI] Add (Hindi)
hr: [HR] Add (Croatian)
hu: [HU] Add (Hungarian)
id: [ID] Add (Indonesian)
is: [IS] Add (Icelandic)
it: Aggiungere
ja: [JA] Add (Japanese)
ko: [KO] Add (Korean)
lt: [LT] Add (Lithuanian)
lv: [LV] Add (Latvian)
mk: [MK] Add (Macedonian)
ms: [MS] Add (Malay)
nl: add1 (TRANSLATE)
no: [NO] Add (Norwegian)
pl: [PL] Add (Polish)
pt: [PT] Add (Portuguese)
pt_br: [PT_BR] Add (Portuguese (Brazil))
ro: [RO] Add (Romanian)
sk: [SK] Add (Slovak)
sl: [SL] Add (Slovenian)
sq: [SQ] Add (Albanian)
sr: [SR] Add (Serbian)
sv: [SV] Add (Swedish)
th: [TH] Add (Thai)
tr: [TR] Add (Turkish)
uk: [UK] Add (Ukrainian)
ur: [UR] Add (Urdu)
vi: [VI] Add (Vietnamese)
zh: [ZH] Add (Chinese (Simplified))
zh_hant: [ZH_HANT] Add (Chinese (Traditional))

source: Failed to create game: $e
am: ጨዋታ መፍጠር አልተሳካም: - $ e
ar: فشل في إنشاء لعبة: $ e
bg: Неуспешно създаване на игра: $ E
bn: গেম তৈরি করতে ব্যর্থ: $ ই
bs: failedToCreateGameE (TRANSLATE)
ca: [CA] Failed to create game: $e (Catalan)
cs: [CS] Failed to create game: $e (Czech)
cy: [CY] Failed to create game: $e (Welsh)
da: [DA] Failed to create game: $e (Danish)
de: Fehler beim Erstellen von Spielen: $ e
es: No se pudo crear el juego: $ E
es_419: [ES_419] Failed to create game: $e (Spanish (Latin America))
et: [ET] Failed to create game: $e (Estonian)
eu: [EU] Failed to create game: $e (Basque)
fi: [FI] Failed to create game: $e (Finnish)
fo: [FO] Failed to create game: $e (Faroese)
fr: Échec de la création du jeu: $ e
ga: [GA] Failed to create game: $e (Irish)
gl: [GL] Failed to create game: $e (Galician)
hi: [HI] Failed to create game: $e (Hindi)
hr: [HR] Failed to create game: $e (Croatian)
hu: [HU] Failed to create game: $e (Hungarian)
id: [ID] Failed to create game: $e (Indonesian)
is: [IS] Failed to create game: $e (Icelandic)
it: Impossibile creare il gioco: $ e
ja: [JA] Failed to create game: $e (Japanese)
ko: [KO] Failed to create game: $e (Korean)
lt: [LT] Failed to create game: $e (Lithuanian)
lv: [LV] Failed to create game: $e (Latvian)
mk: [MK] Failed to create game: $e (Macedonian)
ms: [MS] Failed to create game: $e (Malay)
nl: failedToCreateGameE (TRANSLATE)
no: [NO] Failed to create game: $e (Norwegian)
pl: [PL] Failed to create game: $e (Polish)
pt: [PT] Failed to create game: $e (Portuguese)
pt_br: [PT_BR] Failed to create game: $e (Portuguese (Brazil))
ro: [RO] Failed to create game: $e (Romanian)
sk: [SK] Failed to create game: $e (Slovak)
sl: [SL] Failed to create game: $e (Slovenian)
sq: [SQ] Failed to create game: $e (Albanian)
sr: [SR] Failed to create game: $e (Serbian)
sv: [SV] Failed to create game: $e (Swedish)
th: [TH] Failed to create game: $e (Thai)
tr: [TR] Failed to create game: $e (Turkish)
uk: [UK] Failed to create game: $e (Ukrainian)
ur: [UR] Failed to create game: $e (Urdu)
vi: [VI] Failed to create game: $e (Vietnamese)
zh: [ZH] Failed to create game: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to create game: $e (Chinese (Traditional))

source: Delete functionality coming soon!
am: በቅርቡ የሚመጣውን ተግባራዊነት ይሰርዙ!
ar: حذف الوظيفة قريبًا!
bg: Изтриване на функционалността Очаквайте скоро!
bn: কার্যকারিতা মুছুন শীঘ্রই আসছে!
bs: Izbrišite funkcionalnost uskoro!
ca: [CA] Delete functionality coming soon! (Catalan)
cs: [CS] Delete functionality coming soon! (Czech)
cy: [CY] Delete functionality coming soon! (Welsh)
da: [DA] Delete functionality coming soon! (Danish)
de: Löschen Sie die Funktionalität bald!
es: ¡Eliminar la funcionalidad próximamente!
es_419: [ES_419] Delete functionality coming soon! (Spanish (Latin America))
et: [ET] Delete functionality coming soon! (Estonian)
eu: [EU] Delete functionality coming soon! (Basque)
fi: [FI] Delete functionality coming soon! (Finnish)
fo: [FO] Delete functionality coming soon! (Faroese)
fr: Supprimer les fonctionnalités à venir bientôt!
ga: [GA] Delete functionality coming soon! (Irish)
gl: [GL] Delete functionality coming soon! (Galician)
hi: [HI] Delete functionality coming soon! (Hindi)
hr: [HR] Delete functionality coming soon! (Croatian)
hu: [HU] Delete functionality coming soon! (Hungarian)
id: [ID] Delete functionality coming soon! (Indonesian)
is: [IS] Delete functionality coming soon! (Icelandic)
it: Elimina la funzionalità in arrivo!
ja: [JA] Delete functionality coming soon! (Japanese)
ko: [KO] Delete functionality coming soon! (Korean)
lt: [LT] Delete functionality coming soon! (Lithuanian)
lv: [LV] Delete functionality coming soon! (Latvian)
mk: [MK] Delete functionality coming soon! (Macedonian)
ms: [MS] Delete functionality coming soon! (Malay)
nl: deleteFunctionalityComingSoon (TRANSLATE)
no: [NO] Delete functionality coming soon! (Norwegian)
pl: [PL] Delete functionality coming soon! (Polish)
pt: [PT] Delete functionality coming soon! (Portuguese)
pt_br: [PT_BR] Delete functionality coming soon! (Portuguese (Brazil))
ro: [RO] Delete functionality coming soon! (Romanian)
sk: [SK] Delete functionality coming soon! (Slovak)
sl: [SL] Delete functionality coming soon! (Slovenian)
sq: [SQ] Delete functionality coming soon! (Albanian)
sr: [SR] Delete functionality coming soon! (Serbian)
sv: [SV] Delete functionality coming soon! (Swedish)
th: [TH] Delete functionality coming soon! (Thai)
tr: [TR] Delete functionality coming soon! (Turkish)
uk: [UK] Delete functionality coming soon! (Ukrainian)
ur: [UR] Delete functionality coming soon! (Urdu)
vi: [VI] Delete functionality coming soon! (Vietnamese)
zh: [ZH] Delete functionality coming soon! (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete functionality coming soon! (Chinese (Traditional))

source: Automatically confirm new booking requests
am: አዲስ የማጣሪያ ጥያቄዎችን በራስ-ሰር ያረጋግጡ
ar: تأكيد طلبات الحجز الجديدة تلقائيًا
bg: Автоматично потвърждавайте нови заявки за резервация
bn: স্বয়ংক্রিয়ভাবে নতুন বুকিংয়ের অনুরোধগুলি নিশ্চিত করুন
bs: Automatski potvrdite nove zahtjeve za rezervaciju
ca: [CA] Automatically confirm new booking requests (Catalan)
da: [DA] Automatically confirm new booking requests (Danish)
de: Bestätigen Sie automatisch neue Buchungsanfragen
es: Confirme automáticamente nuevas solicitudes de reserva
es_419: [ES_419] Automatically confirm new booking requests (Spanish (Latin America))
et: [ET] Automatically confirm new booking requests (Estonian)
fr: Confirmez automatiquement les nouvelles demandes de réservation
ga: [GA] Automatically confirm new booking requests (Irish)
gl: [GL] Automatically confirm new booking requests (Galician)
hr: [HR] Automatically confirm new booking requests (Croatian)
hu: [HU] Automatically confirm new booking requests (Hungarian)
is: [IS] Automatically confirm new booking requests (Icelandic)
lt: [LT] Automatically confirm new booking requests (Lithuanian)
lv: [LV] Automatically confirm new booking requests (Latvian)
mk: [MK] Automatically confirm new booking requests (Macedonian)
nl: automaticallyConfirmNewBookingRequests (TRANSLATE)
pt: [PT] Automatically confirm new booking requests (Portuguese)
ro: [RO] Automatically confirm new booking requests (Romanian)
sk: [SK] Automatically confirm new booking requests (Slovak)
sq: [SQ] Automatically confirm new booking requests (Albanian)
sr: [SR] Automatically confirm new booking requests (Serbian)
sv: [SV] Automatically confirm new booking requests (Swedish)
uk: [UK] Automatically confirm new booking requests (Ukrainian)
ur: [UR] Automatically confirm new booking requests (Urdu)

source: No media selected
am: ምንም ሚዲያ አልተመረጠም
ar: لم يتم اختيار الوسائط
bg: Няма избрани медии
bn: কোনও মিডিয়া নির্বাচিত নয়
bs: Nije odabrani mediji
ca: [CA] No media selected (Catalan)
cs: [CS] No media selected (Czech)
cy: [CY] No media selected (Welsh)
da: [DA] No media selected (Danish)
de: Keine Medien ausgewählt
es: No hay medios seleccionados
es_419: [ES_419] No media selected (Spanish (Latin America))
et: [ET] No media selected (Estonian)
eu: [EU] No media selected (Basque)
fi: [FI] No media selected (Finnish)
fo: [FO] No media selected (Faroese)
fr: Aucun support sélectionné
ga: [GA] No media selected (Irish)
gl: [GL] No media selected (Galician)
hi: [HI] No media selected (Hindi)
hr: [HR] No media selected (Croatian)
hu: [HU] No media selected (Hungarian)
id: [ID] No media selected (Indonesian)
is: [IS] No media selected (Icelandic)
it: Nessun supporto selezionato
ja: [JA] No media selected (Japanese)
ko: [KO] No media selected (Korean)
lt: [LT] No media selected (Lithuanian)
lv: [LV] No media selected (Latvian)
mk: [MK] No media selected (Macedonian)
ms: [MS] No media selected (Malay)
nl: noMediaSelected (TRANSLATE)
no: [NO] No media selected (Norwegian)
pl: [PL] No media selected (Polish)
pt: [PT] No media selected (Portuguese)
pt_br: [PT_BR] No media selected (Portuguese (Brazil))
ro: [RO] No media selected (Romanian)
sk: [SK] No media selected (Slovak)
sl: [SL] No media selected (Slovenian)
sq: [SQ] No media selected (Albanian)
sr: [SR] No media selected (Serbian)
sv: [SV] No media selected (Swedish)
th: [TH] No media selected (Thai)
tr: [TR] No media selected (Turkish)
uk: [UK] No media selected (Ukrainian)
ur: [UR] No media selected (Urdu)
vi: [VI] No media selected (Vietnamese)
zh: [ZH] No media selected (Chinese (Simplified))
zh_hant: [ZH_HANT] No media selected (Chinese (Traditional))

source: Group: $groupId
am: ቡድን: - $ ቡድን
ar: المجموعة: $ GroupID
bg: Група: $ GroupID
bn: গ্রুপ: $ গ্রুপিড
bs: groupGroupid (TRANSLATE)
ca: [CA] Group: $groupId
cs: [CS] Group: $groupId
cy: [CY] Group: $groupId
da: [DA] Group: $groupId
de: Gruppe: $ gruppId
es: Grupo: $ groupid
es_419: [ES_419] Group: $groupId
et: [ET] Group: $groupId
eu: [EU] Group: $groupId
fi: [FI] Group: $groupId
fo: [FO] Group: $groupId
fr: Groupe: $ groupid
ga: [GA] Group: $groupId
gl: [GL] Group: $groupId
hi: [HI] Group: $groupId
hr: [HR] Group: $groupId
hu: [HU] Group: $groupId
id: [ID] Group: $groupId
is: [IS] Group: $groupId
it: Gruppo: $ Groupid
ja: [JA] Group: $groupId
ko: [KO] Group: $groupId
lt: [LT] Group: $groupId
lv: [LV] Group: $groupId
mk: [MK] Group: $groupId
ms: [MS] Group: $groupId
nl: groupGroupid (TRANSLATE)
no: [NO] Group: $groupId
pl: [PL] Group: $groupId
pt: [PT] Group: $groupId
pt_br: [PT_BR] Group: $groupId
ro: [RO] Group: $groupId
sk: [SK] Group: $groupId
sl: [SL] Group: $groupId
sq: [SQ] Group: $groupId
sr: [SR] Group: $groupId
sv: [SV] Group: $groupId
th: [TH] Group: $groupId
tr: [TR] Group: $groupId
uk: [UK] Group: $groupId
ur: [UR] Group: $groupId
vi: [VI] Group: $groupId
zh: [ZH] Group: $groupId
zh_hant: [ZH_HANT] Group: $groupId

source: Appointment {appointment_id}
am: ቀጠሮ {የቀጠሮ መታወቂያ}
ar: الموعد {معرف الموعد}
bg: Назначение {ID на среща}
bn: অ্যাপয়েন্টমেন্ট {অ্যাপয়েন্টমেন্ট আইডি}
bs: Imenovanje {Imenovani ID}
ca: [CA] Appointment {appointmentId}
cs: [CS] Appointment {appointmentId}
cy: [CY] Appointment {appointmentId}
da: [DA] Appointment {appointmentId}
de: Termin {Termin -ID}
es: Cita {ID de cita}
es_419: [ES_419] Appointment {appointmentId}
et: [ET] Appointment {appointmentId}
eu: [EU] Appointment {appointmentId}
fi: [FI] Appointment {appointmentId}
fo: [FO] Appointment {appointmentId}
fr: Rendez-vous {rendez-vous ID}
ga: [GA] Appointment {appointmentId}
gl: [GL] Appointment {appointmentId}
hi: [HI] Appointment {appointmentId}
hr: [HR] Appointment {appointmentId}
hu: [HU] Appointment {appointmentId}
id: [ID] Appointment {appointmentId}
is: [IS] Appointment {appointmentId}
it: Appuntamento {ID appuntamento}
ja: [JA] Appointment {appointmentId}
ko: [KO] Appointment {appointmentId}
lt: [LT] Appointment {appointmentId}
lv: [LV] Appointment {appointmentId}
mk: [MK] Appointment {appointmentId}
ms: [MS] Appointment {appointmentId}
nl: appointmentAppointmentid (TRANSLATE)
no: [NO] Appointment {appointmentId}
pl: [PL] Appointment {appointmentId}
pt: [PT] Appointment {appointmentId}
pt_br: [PT_BR] Appointment {appointmentId}
ro: [RO] Appointment {appointmentId}
sk: [SK] Appointment {appointmentId}
sl: [SL] Appointment {appointmentId}
sq: [SQ] Appointment {appointmentId}
sr: [SR] Appointment {appointmentId}
sv: [SV] Appointment {appointmentId}
th: [TH] Appointment {appointmentId}
tr: [TR] Appointment {appointmentId}
uk: [UK] Appointment {appointmentId}
ur: [UR] Appointment {appointmentId}
vi: [VI] Appointment {appointmentId}
zh: [ZH] Appointment {appointmentId}
zh_hant: [ZH_HANT] Appointment {appointmentId}

source: Business Signup
am: የንግድ ምዝገባ
ar: الاشتراك في الأعمال
bg: Бизнес регистрация
bn: ব্যবসায় সাইনআপ
bs: Poslovni pregled
ca: [CA] Business Signup (Catalan)
cs: [CS] Business Signup (Czech)
cy: [CY] Business Signup (Welsh)
da: [DA] Business Signup (Danish)
de: Geschäftsanmeldung
es: Registro comercial
es_419: [ES_419] Business Signup (Spanish (Latin America))
et: [ET] Business Signup (Estonian)
eu: [EU] Business Signup (Basque)
fi: [FI] Business Signup (Finnish)
fo: [FO] Business Signup (Faroese)
fr: Inscription commerciale
ga: [GA] Business Signup (Irish)
gl: [GL] Business Signup (Galician)
hi: [HI] Business Signup (Hindi)
hr: [HR] Business Signup (Croatian)
hu: [HU] Business Signup (Hungarian)
id: [ID] Business Signup (Indonesian)
is: [IS] Business Signup (Icelandic)
it: Iscrizione aziendale
ja: [JA] Business Signup (Japanese)
ko: [KO] Business Signup (Korean)
lt: [LT] Business Signup (Lithuanian)
lv: [LV] Business Signup (Latvian)
mk: [MK] Business Signup (Macedonian)
ms: [MS] Business Signup (Malay)
nl: businessSignup (TRANSLATE)
no: [NO] Business Signup (Norwegian)
pl: [PL] Business Signup (Polish)
pt: [PT] Business Signup (Portuguese)
pt_br: [PT_BR] Business Signup (Portuguese (Brazil))
ro: [RO] Business Signup (Romanian)
sk: [SK] Business Signup (Slovak)
sl: [SL] Business Signup (Slovenian)
sq: [SQ] Business Signup (Albanian)
sr: [SR] Business Signup (Serbian)
sv: [SV] Business Signup (Swedish)
th: [TH] Business Signup (Thai)
tr: [TR] Business Signup (Turkish)
uk: [UK] Business Signup (Ukrainian)
ur: [UR] Business Signup (Urdu)
vi: [VI] Business Signup (Vietnamese)
zh: [ZH] Business Signup (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Signup (Chinese (Traditional))
