Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# failedToResendOtp
source: Failed to resend OTP: {error}
am: OTP እንደገና ማልክት አልተሳካም
ar: فشل في إعادة إرسال رمز التحقق
bg: Неуспешно повторно изпращане на кода
bn: [BN] Failed to resend OTP
bs: [BS] Failed to resend OTP
ca: [CA] No s'ha pogut reenviar OTP
cs: [CS] [CS] Failed to resend OTP
cy: [CY] [CY] Failed to resend OTP
da: [DA] Kunne ikke gensende OTP
de: OTP konnte nicht erneut gesendet werden
el: Αποτυχία επανυποβολής OTP: {error}
es: Error al reenviar OTP
es_419: [ES_419] [ES_419] Failed to resend OTP
et: [ET] [ET] Failed to resend OTP
eu: [EU] [EU] Failed to resend OTP
fi: [FI] [FI] Failed to resend OTP
fo: [FO] [FO] Failed to resend OTP
fr: Échec du renvoi de l'OTP
ga: [GA] [GA] Failed to resend OTP
gl: [GL] [GL] Failed to resend OTP
hi: [HI] ओटीपी पुनः भेजने में विफल: {error}
hr: [HR] [HR] Failed to resend OTP
hu: [HU] OTP újraküldése sikertelen
id: [ID] Gagal mengirim ulang OTP
is: [IS] Mistókst að senda OTP aftur
it: [IT] Failed to resend OTP
ja: [JA] OTPの再送信に失敗しました
ko: [KO] [KO] Failed to resend OTP
lt: [LT] [LT] Failed to resend OTP
lv: [LV] [LV] Failed to resend OTP
mk: [MK] [MK] Failed to resend OTP
ms: [MS] Gagal hantar semula OTP
nl: OTP opnieuw verzenden mislukt
no: [NO] Kunne ikke sende OTP på nytt
pl: [PL] [PL] Failed to resend OTP
pt: [PT] [PT] Failed to resend OTP
pt_br: [PT_BR] Falha ao reenviar OTP
ro: [RO] Nu s-a putut retrimite OTP
sk: [SK] Nepodarilo sa odoslať OTP znova
sl: [SL] [SL] Failed to resend OTP
sq: [SQ] [SQ] Failed to resend OTP
sr: [SR] [SR] Failed to resend OTP
sv: [SV] [SV] Failed to resend OTP
th: [TH] ไม่สามารถส่ง OTP ใหม่ได้
tr: [TR] OTP yeniden gönderilemedi
uk: [UK] Не вдалося повторно надіслати OTP
ur: [UR] او ٹی پی دوبارہ بھیجنے میں ناکامی: {error}
vi: [VI] Không thể gửi lại OTP
zh: [ZH] OTP 重发失败
zh_hant: [ZH_HANT] 重新發送 OTP 失敗：{error}

source: Targeting Filters
am: የመድረሻ ቅርጸ-ቁልፍ
ar: فلاتر الاستهداف
bg: Филтри за насочване
bn: টার্গেটিং ফিল্টার
bs: [BS] Targeting Filters
ca: [CA] Filtres de segmentació
cs: [CS] Cílení filtrů
cy: [CY] [CY] Targeting Filters
da: [DA] [DA] Targeting Filters
de: Zielgruppenfilter
el: Φίλτρα στόχευσης
es: Filtros de segmentación
es_419: [ES_419] [ES_419] Targeting Filters
et: [ET] Sihtimisfiltrid
eu: [EU] Helburu-iragazkiak
fi: [FI] [FI] Targeting Filters
fo: [FO] [FO] Targeting Filters
fr: Filtres de ciblage
ga: [GA] [GA] Targeting Filters
gl: [GL] [GL] Targeting Filters
hi: [HI] लक्षित फ़िल्टर
hr: [HR] Filtri cilja
hu: [HU] Célzási szűrők
id: [ID] Filter penargetan
is: [IS] Markmiðssíur
it: [IT] Targeting Filters
ja: ターゲティングフィルター
ko: [KO] 타겟팅 필터
lt: [LT] [LT] Targeting Filters
lv: [LV] [LV] Targeting Filters
mk: [MK] [MK] Targeting Filters
ms: [MS] Penuras penargetan
nl: [NL] Targeting Filters
no: [NO] [NO] Targeting Filters
pl: [PL] [PL] Targeting Filters
pt: [PT] [PT] Targeting Filters
pt_br: [PT_BR] Filtros de segmentação
ro: [RO] [RO] Targeting Filters
sk: [SK] Cieľové filtre
sl: [SL] Filtri ciljanja
sq: [SQ] [SQ] Targeting Filters
sr: [SR] [SR] Targeting Filters
sv: [SV] [SV] Targeting Filters
th: ตัวกรองเป้าหมาย
tr: [TR] Hedefleme filtreleri
uk: [UK] Фільтри таргетингу
ur: [UR] ہدف سازی کے فلٹرز
vi: [VI] Bộ lọc mục tiêu
zh: 目标过滤
zh_hant: 目標篩選

source: Content Detail
am: የይዘት ዝርዝር
ar: تفاصيل المحتوى
bg: Детайл за съдържанието
bn: বিষয়বস্তু বিশদ
bs: Detalji sadržaja
ca: [CA] Content Detail (Catalan)
cs: [CS] Content Detail (Czech)
cy: [CY] Content Detail (Welsh)
da: [DA] Content Detail (Danish)
de: Inhaltsdetail
es: Detalle del contenido
es_419: [ES_419] Content Detail (Spanish (Latin America))
et: [ET] Content Detail (Estonian)
eu: [EU] Content Detail (Basque)
fi: [FI] Content Detail (Finnish)
fo: [FO] Content Detail (Faroese)
fr: Détail du contenu
ga: [GA] Content Detail (Irish)
gl: [GL] Content Detail (Galician)
hi: [HI] Content Detail (Hindi)
hr: [HR] Content Detail (Croatian)
hu: [HU] Content Detail (Hungarian)
id: [ID] Content Detail (Indonesian)
is: [IS] Content Detail (Icelandic)
it: Dettaglio del contenuto
ja: [JA] Content Detail (Japanese)
ko: [KO] Content Detail (Korean)
lt: [LT] Content Detail (Lithuanian)
lv: [LV] Content Detail (Latvian)
mk: [MK] Content Detail (Macedonian)
ms: [MS] Content Detail (Malay)
nl: contentDetail (TRANSLATE)
no: [NO] Content Detail (Norwegian)
pl: [PL] Content Detail (Polish)
pt: [PT] Content Detail (Portuguese)
pt_br: [PT_BR] Content Detail (Portuguese (Brazil))
ro: [RO] Content Detail (Romanian)
sk: [SK] Content Detail (Slovak)
sl: [SL] Content Detail (Slovenian)
sq: [SQ] Content Detail (Albanian)
sr: [SR] Content Detail (Serbian)
sv: [SV] Content Detail (Swedish)
th: [TH] Content Detail (Thai)
tr: [TR] Content Detail (Turkish)
uk: [UK] Content Detail (Ukrainian)
ur: [UR] Content Detail (Urdu)
vi: [VI] Content Detail (Vietnamese)
zh: [ZH] Content Detail (Chinese (Simplified))
zh_hant: [ZH_HANT] Content Detail (Chinese (Traditional))

# cancelInviteConfirmation
source: Are you sure you want to cancel this invite?
am: የግብዣ እውቀት ሰርዝ
ar: إلغاء تأكيد الدعوة
bg: Отмяна на потвърждение на покана
bn: আপনি কি নিশ্চিত যে আপনি এই আমন্ত্রণ বাতিল করতে চান?
bs: [BS] Are you sure you want to cancel this invite?
ca: [CA] [CA] Are you sure you want to cancel this invite?
cs: [CS] Zrušit potvrzení pozvánky
cy: [CY] Diddymu cadarnhad gwahoddiad
da: [DA] Annuller imødesynsbekræftelse
de: Einladung wirklich stornieren?
el: Είστε σίγουρος ότι θέλετε να ακυρώσετε αυτή την πρόσκληση;
es: ¿Confirmar cancelación de invitación?
es_419: [ES_419] [ES_419] Are you sure you want to cancel this invite?
et: [ET] [ET] Are you sure you want to cancel this invite?
eu: [EU] [EU] Are you sure you want to cancel this invite?
fi: [FI] Peru kutsun vahvistus
fo: [FO] Strika váttan av boði
fr: Confirmer l'annulation de l'invitation ?
ga: [GA] Cealaigh dearbhú cuireadh
gl: [GL] [GL] Are you sure you want to cancel this invite?
hi: [HI] क्या आप वाकई इस निमंत्रण को रद्द करना चाहते हैं?
hr: [HR] Otkaži potvrdu pozivnice
hu: [HU] [HU] Are you sure you want to cancel this invite?
id: [ID] [ID] Are you sure you want to cancel this invite?
is: [IS] [IS] Are you sure you want to cancel this invite?
it: [IT] Are you sure you want to cancel this invite?
ja: 招待の確認をキャンセル
ko: [KO] 초대 확인 취소
lt: [LT] [LT] Are you sure you want to cancel this invite?
lv: [LV] [LV] Are you sure you want to cancel this invite?
mk: [MK] [MK] Are you sure you want to cancel this invite?
ms: [MS] [MS] Are you sure you want to cancel this invite?
nl: [NL] Are you sure you want to cancel this invite?
no: [NO] [NO] Are you sure you want to cancel this invite?
pl: [PL] Anuluj potwierdzenie zaproszenia
pt: [PT] [PT] Are you sure you want to cancel this invite?
pt_br: [PT_BR] [PT_BR] Are you sure you want to cancel this invite?
ro: [RO] [RO] Are you sure you want to cancel this invite?
sk: [SK] Zrušiť potvrdenie pozvánky
sl: [SL] Prekliči potrditev povabila
sq: [SQ] [SQ] Are you sure you want to cancel this invite?
sr: [SR] [SR] Are you sure you want to cancel this invite?
sv: [SV] [SV] Are you sure you want to cancel this invite?
th: ยกเลิกการยืนยันคำเชิญ
tr: [TR] [TR] Are you sure you want to cancel this invite?
uk: [UK] Скасувати підтвердження запрошення
ur: [UR] کیا آپ واقعی اس دعوت کو منسوخ کرنا چاہتے ہیں؟
vi: [VI] Hủy xác nhận lời mời
zh: 取消邀请确认
zh_hant: 您確定要取消此邀請嗎？

source: Type: Open Call
am: ዓይነት: ክፍት ጥሪ
ar: النوع: فتح المكالمة
bg: Тип: Отворете повикване
bn: প্রকার: কল খুলুন
bs: Tip: Otvoreni poziv
ca: [CA] Type: Open Call (Catalan)
cs: [CS] Type: Open Call (Czech)
cy: [CY] Type: Open Call (Welsh)
da: [DA] Type: Open Call (Danish)
de: Typ: Öffnen Sie den Anruf
es: Tipo: Abra la llamada
es_419: [ES_419] Type: Open Call (Spanish (Latin America))
et: [ET] Type: Open Call (Estonian)
eu: [EU] Type: Open Call (Basque)
fi: [FI] Type: Open Call (Finnish)
fo: [FO] Type: Open Call (Faroese)
fr: Type: appel ouvert
ga: [GA] Type: Open Call (Irish)
gl: [GL] Type: Open Call (Galician)
hi: [HI] Type: Open Call (Hindi)
hr: [HR] Type: Open Call (Croatian)
hu: [HU] Type: Open Call (Hungarian)
id: [ID] Type: Open Call (Indonesian)
is: [IS] Type: Open Call (Icelandic)
it: Tipo: chiamata aperta
ja: [JA] Type: Open Call (Japanese)
ko: [KO] Type: Open Call (Korean)
lt: [LT] Type: Open Call (Lithuanian)
lv: [LV] Type: Open Call (Latvian)
mk: [MK] Type: Open Call (Macedonian)
ms: [MS] Type: Open Call (Malay)
nl: typeOpenCall (TRANSLATE)
no: [NO] Type: Open Call (Norwegian)
pl: [PL] Type: Open Call (Polish)
pt: [PT] Type: Open Call (Portuguese)
pt_br: [PT_BR] Type: Open Call (Portuguese (Brazil))
ro: [RO] Type: Open Call (Romanian)
sk: [SK] Type: Open Call (Slovak)
sl: [SL] Type: Open Call (Slovenian)
sq: [SQ] Type: Open Call (Albanian)
sr: [SR] Type: Open Call (Serbian)
sv: [SV] Type: Open Call (Swedish)
th: [TH] Type: Open Call (Thai)
tr: [TR] Type: Open Call (Turkish)
uk: [UK] Type: Open Call (Ukrainian)
ur: [UR] Type: Open Call (Urdu)
vi: [VI] Type: Open Call (Vietnamese)
zh: [ZH] Type: Open Call (Chinese (Simplified))
zh_hant: [ZH_HANT] Type: Open Call (Chinese (Traditional))

source: Done
am: ተጠናቋል
ar: تم
bg: Готово
bn: সিদ্ধ
bs: [BS] Done
ca: [CA] Fet
cs: [CS] [CS] Done
cy: [CY] [CY] Done
da: [DA] Færdig
de: Fertig
es: Hecho
es_419: [ES_419] [ES_419] Done
et: [ET] Valmis
eu: [EU] [EU] Done
fi: [FI] Valmis
fo: [FO] Gjørdur
fr: Terminé
ga: [GA] Déanta
gl: [GL] [GL] Done
hi: पूर्ण
hr: [HR] [HR] Done
hu: [HU] Kész
id: [ID] Selesai
is: [IS] Lokið
it: [IT] Done
ja: 完了
ko: 완료
lt: [LT] [LT] Done
lv: [LV] [LV] Done
mk: [MK] [MK] Done
ms: [MS] Selesai
nl: Klaar
no: [NO] Ferdig
pl: [PL] [PL] Done
pt: [PT] [PT] Done
pt_br: [PT_BR] [PT_BR] Done
ro: [RO] [RO] Done
sk: [SK] [SK] Done
sl: [SL] [SL] Done
sq: [SQ] [SQ] Done
sr: [SR] [SR] Done
sv: [SV] Klar
th: เสร็จสิ้น
tr: [TR] [TR] Done
uk: Готово
ur: [UR] [UR] Done
vi: [VI] [VI] Done
zh: 完成
zh_hant: [ZH_HANT] Done

# authErrorMissingContinueUri
source: Missing continue URL.
am: የጠፋው ዩ.አር.ኤል.
ar: مفقود يواصل عنوان URL.
bg: Липсващ URL адрес.
bn: URL চালিয়ে যান URL।
bs: Nedostaje nastavlja URL.
ca: [CA] Missing continue URL.
cs: [CS] Missing continue URL.
cy: [CY] Missing continue URL.
da: [DA] Missing continue URL.
de: Fehlende URL weiter.
es: Falta continuar URL.
es_419: [ES_419] Missing continue URL.
et: [ET] Missing continue URL.
eu: [EU] Missing continue URL.
fi: [FI] Missing continue URL.
fo: [FO] Missing continue URL.
fr: URL de poursuite manquante.
ga: [GA] Missing continue URL.
gl: [GL] Missing continue URL.
hi: [HI] Missing continue URL.
hr: [HR] Missing continue URL.
hu: [HU] Missing continue URL.
id: [ID] Missing continue URL.
is: [IS] Missing continue URL.
it: URL di continuazione mancante.
ja: [JA] Missing continue URL.
ko: [KO] Missing continue URL.
lt: [LT] Missing continue URL.
lv: [LV] Missing continue URL.
mk: [MK] Missing continue URL.
ms: [MS] Missing continue URL.
nl: authErrorMissingContinueUri (TRANSLATE)
no: [NO] Missing continue URL.
pl: [PL] Missing continue URL.
pt: [PT] Missing continue URL.
pt_br: [PT_BR] Missing continue URL.
ro: [RO] Missing continue URL.
sk: [SK] Missing continue URL.
sl: [SL] Missing continue URL.
sq: [SQ] Missing continue URL.
sr: [SR] Missing continue URL.
sv: [SV] Missing continue URL.
th: [TH] Missing continue URL.
tr: [TR] Missing continue URL.
uk: [UK] Missing continue URL.
ur: [UR] Missing continue URL.
vi: [VI] Missing continue URL.
zh: [ZH] Missing continue URL.
zh_hant: [ZH_HANT] Missing continue URL.

source: Create Live Session
am: በቀጥታ ትዕይንት ይፍጠሩ
ar: إنشاء جلسة مباشرة
bg: Създаване на жива сесия
bn: লাইভ সেশন তৈরি করুন
bs: [BS] Create Live Session
ca: [CA] Crea sessió en directe
cs: [CS] Vytvořit živou relaci
cy: [CY] [CY] Create Live Session
da: [DA] [DA] Create Live Session
de: Live-Sitzung erstellen
es: Crear sesión en vivo
es_419: [ES_419] [ES_419] Create Live Session
et: [ET] Loo otseülekanne
eu: [EU] [EU] Create Live Session
fi: [FI] [FI] Create Live Session
fo: [FO] Búg livifund upp
fr: Créer une session en direct
ga: [GA] Cruthaigh seisiún beo
gl: [GL] [GL] Create Live Session
hi: [HI] लाइव सत्र बनाएं
hr: [HR] Kreiraj live sesiju
hu: [HU] Élő munkamenet létrehozása
id: [ID] [ID] Create Live Session
is: [IS] [IS] Create Live Session
it: [IT] Create Live Session
ja: ライブセッションを作成
ko: [KO] 라이브 세션 만들기
lt: [LT] [LT] Create Live Session
lv: [LV] [LV] Create Live Session
mk: [MK] [MK] Create Live Session
ms: [MS] [MS] Create Live Session
nl: Live sessie maken
no: [NO] Opprett direktesendt økt
pl: [PL] Utwórz sesję na żywo
pt: [PT] Criar sessão ao vivo
pt_br: [PT_BR] Criar sessão ao vivo
ro: [RO] Creează sesiune live
sk: [SK] [SK] Create Live Session
sl: [SL] Ustvari živo sejo
sq: [SQ] [SQ] Create Live Session
sr: [SR] [SR] Create Live Session
sv: [SV] [SV] Create Live Session
th: สร้างเซสชันสด
tr: [TR] Canlı oturum oluştur
uk: [UK] Створити живу сесію
ur: [UR] [UR] Create Live Session
vi: [VI] Tạo phiên trực tiếp
zh: 创建直播会话
zh_hant: [ZH_HANT] Create Live Session

source: Opening customer portal...
am: የደንበኛውን ፖርታል መክፈት ...
ar: فتح بوابة العملاء ...
bg: Отваряне на портал за клиенти ...
bn: গ্রাহক পোর্টাল খোলার ...
bs: openingCustomerPortal (TRANSLATE)
ca: [CA] Opening customer portal... (Catalan)
cs: [CS] Opening customer portal... (Czech)
cy: [CY] Opening customer portal... (Welsh)
da: [DA] Opening customer portal... (Danish)
de: Kundenportal öffnen ...
es: Apertura del portal de clientes ...
es_419: [ES_419] Opening customer portal... (Spanish (Latin America))
et: [ET] Opening customer portal... (Estonian)
eu: [EU] Opening customer portal... (Basque)
fi: [FI] Opening customer portal... (Finnish)
fo: [FO] Opening customer portal... (Faroese)
fr: Ouverture du portail client ...
ga: [GA] Opening customer portal... (Irish)
gl: [GL] Opening customer portal... (Galician)
hi: [HI] Opening customer portal... (Hindi)
hr: [HR] Opening customer portal... (Croatian)
hu: [HU] Opening customer portal... (Hungarian)
id: [ID] Opening customer portal... (Indonesian)
is: [IS] Opening customer portal... (Icelandic)
it: Apertura del portale dei clienti ...
ja: [JA] Opening customer portal... (Japanese)
ko: [KO] Opening customer portal... (Korean)
lt: [LT] Opening customer portal... (Lithuanian)
lv: [LV] Opening customer portal... (Latvian)
mk: [MK] Opening customer portal... (Macedonian)
ms: [MS] Opening customer portal... (Malay)
nl: openingCustomerPortal (TRANSLATE)
no: [NO] Opening customer portal... (Norwegian)
pl: [PL] Opening customer portal... (Polish)
pt: [PT] Opening customer portal... (Portuguese)
pt_br: [PT_BR] Opening customer portal... (Portuguese (Brazil))
ro: [RO] Opening customer portal... (Romanian)
sk: [SK] Opening customer portal... (Slovak)
sl: [SL] Opening customer portal... (Slovenian)
sq: [SQ] Opening customer portal... (Albanian)
sr: [SR] Opening customer portal... (Serbian)
sv: [SV] Opening customer portal... (Swedish)
th: [TH] Opening customer portal... (Thai)
tr: [TR] Opening customer portal... (Turkish)
uk: [UK] Opening customer portal... (Ukrainian)
ur: [UR] Opening customer portal... (Urdu)
vi: [VI] Opening customer portal... (Vietnamese)
zh: [ZH] Opening customer portal... (Chinese (Simplified))
zh_hant: [ZH_HANT] Opening customer portal... (Chinese (Traditional))

source: Forgot Password?
am: የይለፍ ቃል ረሳሁት?
ar: هل نسيت كلمة المرور؟
bg: Забравена парола?
bn: পাসওয়ার্ড ভুলে গেছেন?
bs: [BS] Forgot Password?
ca: [CA] [CA] Forgot Password?
cs: [CS] Zapomněli jste heslo?
cy: [CY] [CY] Forgot Password?
da: [DA] Glemt adgangskode?
de: Passwort vergessen
es: ¿Olvidaste tu contraseña?
es_419: [ES_419] [ES_419] Forgot Password?
et: [ET] Unustasid parooli?
eu: [EU] Pasahitza ahaztu duzu?
fi: [FI] Unohditko salasanan?
fo: [FO] [FO] Forgot Password?
fr: Mot de passe oublié ?
ga: [GA] Ar chaill tú d'fhocal faire?
gl: [GL] [GL] Forgot Password?
hi: [HI] पासवर्ड भूल गया?
hr: [HR] [HR] Forgot Password?
hu: [HU] Elfelejtetted a jelszót?
id: [ID] [ID] Forgot Password?
is: [IS] [IS] Forgot Password?
it: [IT] Forgot Password?
ja: パスワードをお忘れですか？
ko: [KO] [KO] Forgot Password?
lt: [LT] [LT] Forgot Password?
lv: [LV] [LV] Forgot Password?
mk: [MK] [MK] Forgot Password?
ms: [MS] [MS] Forgot Password?
nl: [NL] Forgot Password?
no: [NO] [NO] Forgot Password?
pl: [PL] Zapomniałeś hasła?
pt: [PT] [PT] Forgot Password?
pt_br: [PT_BR] Esqueceu a senha?
ro: [RO] [RO] Forgot Password?
sk: [SK] Zabudli ste heslo?
sl: [SL] Ste pozabili geslo?
sq: [SQ] [SQ] Forgot Password?
sr: [SR] [SR] Forgot Password?
sv: [SV] [SV] Forgot Password?
th: [TH] ลืมรหัสผ่าน?
tr: [TR] Şifrenizi unuttunuz mu?
uk: [UK] Забули пароль?
ur: [UR] [UR] Forgot Password?
vi: [VI] Quên mật khẩu?
zh: 忘记密码？
zh_hant: [ZH_HANT] Forgot Password?

source: Update your business information
am: የንግድ መረጃዎን ያዘምኑ
ar: تحديث معلومات عملك
bg: Актуализирайте вашата бизнес информация
bn: আপনার ব্যবসায়ের তথ্য আপডেট করুন
bs: Ažurirajte svoje poslovne informacije
ca: [CA] Update your business information (Catalan)
cs: [CS] Update your business information (Czech)
cy: [CY] Update your business information (Welsh)
da: [DA] Update your business information (Danish)
de: Aktualisieren Sie Ihre Geschäftsinformationen
es: Actualice su información comercial
es_419: [ES_419] Update your business information (Spanish (Latin America))
et: [ET] Update your business information (Estonian)
eu: [EU] Update your business information (Basque)
fi: [FI] Update your business information (Finnish)
fo: [FO] Update your business information (Faroese)
fr: Mettez à jour vos informations commerciales
ga: [GA] Update your business information (Irish)
gl: [GL] Update your business information (Galician)
hi: [HI] Update your business information (Hindi)
hr: [HR] Update your business information (Croatian)
hu: [HU] Update your business information (Hungarian)
id: [ID] Update your business information (Indonesian)
is: [IS] Update your business information (Icelandic)
it: Aggiorna le informazioni sul tuo business
ja: [JA] Update your business information (Japanese)
ko: [KO] Update your business information (Korean)
lt: [LT] Update your business information (Lithuanian)
lv: [LV] Update your business information (Latvian)
mk: [MK] Update your business information (Macedonian)
ms: [MS] Update your business information (Malay)
nl: updateYourBusinessInformation (TRANSLATE)
no: [NO] Update your business information (Norwegian)
pl: [PL] Update your business information (Polish)
pt: [PT] Update your business information (Portuguese)
pt_br: [PT_BR] Update your business information (Portuguese (Brazil))
ro: [RO] Update your business information (Romanian)
sk: [SK] Update your business information (Slovak)
sl: [SL] Update your business information (Slovenian)
sq: [SQ] Update your business information (Albanian)
sr: [SR] Update your business information (Serbian)
sv: [SV] Update your business information (Swedish)
th: [TH] Update your business information (Thai)
tr: [TR] Update your business information (Turkish)
uk: [UK] Update your business information (Ukrainian)
ur: [UR] Update your business information (Urdu)
vi: [VI] Update your business information (Vietnamese)
zh: [ZH] Update your business information (Chinese (Simplified))
zh_hant: [ZH_HANT] Update your business information (Chinese (Traditional))

source: Promo applied! Your next bill is free.
am: ማስተዋወቂያ ተተግብሯል!
ar: عرض ترويجي!
bg: Приложено промо!
bn: প্রোমো প্রয়োগ!
bs: PROMO PRIJAVA!
ca: [CA] Promo applied! Your next bill is free. (Catalan)
cs: [CS] Promo applied! Your next bill is free. (Czech)
cy: [CY] Promo applied! Your next bill is free. (Welsh)
da: [DA] Promo applied! Your next bill is free. (Danish)
de: Promo angewendet!
es: Promoción aplicada!
es_419: [ES_419] Promo applied! Your next bill is free. (Spanish (Latin America))
et: [ET] Promo applied! Your next bill is free. (Estonian)
eu: [EU] Promo applied! Your next bill is free. (Basque)
fi: [FI] Promo applied! Your next bill is free. (Finnish)
fo: [FO] Promo applied! Your next bill is free. (Faroese)
fr: Promo appliqué!
ga: [GA] Promo applied! Your next bill is free. (Irish)
gl: [GL] Promo applied! Your next bill is free. (Galician)
hi: [HI] Promo applied! Your next bill is free. (Hindi)
hr: [HR] Promo applied! Your next bill is free. (Croatian)
hu: [HU] Promo applied! Your next bill is free. (Hungarian)
id: [ID] Promo applied! Your next bill is free. (Indonesian)
is: [IS] Promo applied! Your next bill is free. (Icelandic)
it: Promo applicato!
ja: [JA] Promo applied! Your next bill is free. (Japanese)
ko: [KO] Promo applied! Your next bill is free. (Korean)
lt: [LT] Promo applied! Your next bill is free. (Lithuanian)
lv: [LV] Promo applied! Your next bill is free. (Latvian)
mk: [MK] Promo applied! Your next bill is free. (Macedonian)
ms: [MS] Promo applied! Your next bill is free. (Malay)
nl: promoAppliedYourNextBillIsFree (TRANSLATE)
no: [NO] Promo applied! Your next bill is free. (Norwegian)
pl: [PL] Promo applied! Your next bill is free. (Polish)
pt: [PT] Promo applied! Your next bill is free. (Portuguese)
pt_br: [PT_BR] Promo applied! Your next bill is free. (Portuguese (Brazil))
ro: [RO] Promo applied! Your next bill is free. (Romanian)
sk: [SK] Promo applied! Your next bill is free. (Slovak)
sl: [SL] Promo applied! Your next bill is free. (Slovenian)
sq: [SQ] Promo applied! Your next bill is free. (Albanian)
sr: [SR] Promo applied! Your next bill is free. (Serbian)
sv: [SV] Promo applied! Your next bill is free. (Swedish)
th: [TH] Promo applied! Your next bill is free. (Thai)
tr: [TR] Promo applied! Your next bill is free. (Turkish)
uk: [UK] Promo applied! Your next bill is free. (Ukrainian)
ur: [UR] Promo applied! Your next bill is free. (Urdu)
vi: [VI] Promo applied! Your next bill is free. (Vietnamese)
zh: [ZH] Promo applied! Your next bill is free. (Chinese (Simplified))
zh_hant: [ZH_HANT] Promo applied! Your next bill is free. (Chinese (Traditional))

source: Create New
am: አዲስ ይፍጠሩ
ar: إنشاء جديد
bg: Създай ново
bn: নতুন তৈরি করুন
bs: [BS] Create New
ca: [CA] Crea de nou
cs: [CS] Vytvořit nové
cy: [CY] Creu newydd
da: [DA] Opret ny
de: Neu erstellen
es: [ES] Create New
es_419: [ES_419] [ES_419] Create New
et: [ET] Loo uus
eu: [EU] [EU] Create New
fi: [FI] Luo uusi
fo: [FO] Búg nýtt upp
fr: [FR] Create New
ga: [GA] Cruthaigh nua
gl: [GL] [GL] Create New
hi: [HI] नया बनाएं
hr: [HR] Kreiraj novo
hu: [HU] Új létrehozása
id: [ID] [ID] Create New
is: [IS] Búa til nýjan
it: [IT] Create New
ja: 新規作成
ko: [KO] [KO] Create New
lt: [LT] [LT] Create New
lv: [LV] [LV] Create New
mk: [MK] [MK] Create New
ms: [MS] [MS] Create New
nl: Nieuw maken
no: [NO] Opprett ny
pl: [PL] Utwórz nowe
pt: [PT] [PT] Create New
pt_br: [PT_BR] Criar novo
ro: [RO] Creează nou
sk: [SK] [SK] Create New
sl: [SL] Ustvari novo
sq: [SQ] [SQ] Create New
sr: [SR] [SR] Create New
sv: [SV] Skapa ny
th: สร้างใหม่
tr: [TR] Yeni oluştur
uk: [UK] Створити нове
ur: [UR] [UR] Create New
vi: [VI] Tạo mới
zh: 新建
zh_hant: [ZH_HANT] Create New
