Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# users1
source: Users
am: ተጠቃሚዎች
ar: المستخدمون
bg: Потребители
bn: ব্যবহারকারীরা
bs: Korisnici
ca: [CA] Users (Catalan)
cs: [CS] Users (Czech)
cy: [CY] Users (Welsh)
da: [DA] Users (Danish)
de: Benutzer
es: Usuarios
es_419: [ES_419] Users (Spanish (Latin America))
et: [ET] Users (Estonian)
eu: [EU] Users (Basque)
fi: [FI] Users (Finnish)
fo: [FO] Users (Faroese)
fr: Utilisateurs
ga: [GA] Users (Irish)
gl: [GL] Users (Galician)
hi: [HI] Users (Hindi)
hr: [HR] Users (Croatian)
hu: [HU] Users (Hungarian)
id: [ID] Users (Indonesian)
is: [IS] Users (Icelandic)
it: Utenti
ja: [JA] Users (Japanese)
ko: [KO] Users (Korean)
lt: [LT] Users (Lithuanian)
lv: [LV] Users (Latvian)
mk: [MK] Users (Macedonian)
ms: [MS] Users (Malay)
nl: users1 (TRANSLATE)
no: [NO] Users (Norwegian)
pl: [PL] Users (Polish)
pt: [PT] Users (Portuguese)
pt_br: [PT_BR] Users (Portuguese (Brazil))
ro: [RO] Users (Romanian)
sk: [SK] Users (Slovak)
sl: [SL] Users (Slovenian)
sq: [SQ] Users (Albanian)
sr: [SR] Users (Serbian)
sv: [SV] Users (Swedish)
th: [TH] Users (Thai)
tr: [TR] Users (Turkish)
uk: [UK] Users (Ukrainian)
ur: [UR] Users (Urdu)
vi: [VI] Users (Vietnamese)
zh: [ZH] Users (Chinese (Simplified))
zh_hant: [ZH_HANT] Users (Chinese (Traditional))

source: Cancel
am: ሰርዝ
ar: إلغاء
bg: Откажи
bn: বাতিল
bs: [BS] Cancel
ca: [CA] Cancel·la
cs: [CS] Zrušit
cy: [CY] Canslo
da: [DA] Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: [ES_419] [ES_419] Cancel
et: [ET] Tühista
eu: [EU] [EU] Cancel
fi: [FI] Peruuta
fo: [FO] Strika
fr: Annuler
ga: [GA] Cealaigh
gl: [GL] [GL] Cancel
hi: [HI] रद्द करें
hr: [HR] Otkaži
hu: [HU] Mégse
id: [ID] [ID] Cancel
is: [IS] Hætta við
it: Annulla
ja: キャンセル
ko: 취소
lt: [LT] [LT] Cancel
lv: [LV] [LV] Cancel
mk: [MK] [MK] Cancel
ms: [MS] [MS] Cancel
nl: Annuleren
no: [NO] Avbryt
pl: [PL] Anuluj
pt: [PT] Cancelar
pt_br: [PT_BR] Cancelar
ro: [RO] Anulează
sk: [SK] Zrušiť
sl: [SL] Prekliči
sq: [SQ] [SQ] Cancel
sr: [SR] [SR] Cancel
sv: [SV] Avbryt
th: ยกเลิก
tr: [TR] İptal
uk: Скасувати
ur: [UR] منسوخ کریں
vi: [VI] Hủy
zh: 取消
zh_hant: 取消

source: Delete Account
am: መለያ ሰርዝ
ar: حذف الحساب
bg: Изтриване на акаунт
bn: অ্যাকাউন্ট মুছুন
bs: Izbriši račun
ca: [CA] Delete Account (Catalan)
cs: [CS] Delete Account (Czech)
cy: [CY] Delete Account (Welsh)
da: [DA] Delete Account (Danish)
de: Konto löschen
es: Eliminar cuenta
es_419: [ES_419] Delete Account (Spanish (Latin America))
et: [ET] Delete Account (Estonian)
eu: [EU] Delete Account (Basque)
fi: [FI] Delete Account (Finnish)
fo: [FO] Delete Account (Faroese)
fr: Supprimer le compte
ga: [GA] Delete Account (Irish)
gl: [GL] Delete Account (Galician)
hi: [HI] Delete Account (Hindi)
hr: [HR] Delete Account (Croatian)
hu: [HU] Delete Account (Hungarian)
id: [ID] Delete Account (Indonesian)
is: [IS] Delete Account (Icelandic)
it: Elimina account
ja: [JA] Delete Account (Japanese)
ko: [KO] Delete Account (Korean)
lt: [LT] Delete Account (Lithuanian)
lv: [LV] Delete Account (Latvian)
mk: [MK] Delete Account (Macedonian)
ms: [MS] Delete Account (Malay)
nl: deleteAccount (TRANSLATE)
no: [NO] Delete Account (Norwegian)
pl: [PL] Delete Account (Polish)
pt: [PT] Delete Account (Portuguese)
pt_br: [PT_BR] Delete Account (Portuguese (Brazil))
ro: [RO] Delete Account (Romanian)
sk: [SK] Delete Account (Slovak)
sl: [SL] Delete Account (Slovenian)
sq: [SQ] Delete Account (Albanian)
sr: [SR] Delete Account (Serbian)
sv: [SV] Delete Account (Swedish)
th: [TH] Delete Account (Thai)
tr: [TR] Delete Account (Turkish)
uk: [UK] Delete Account (Ukrainian)
ur: [UR] Delete Account (Urdu)
vi: [VI] Delete Account (Vietnamese)
zh: [ZH] Delete Account (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Account (Chinese (Traditional))

source: Registration failed: {e_toString}
am: ምዝገባ አልተሳካም: {e_strating}
ar: فشل التسجيل: {e_tostring}
bg: Регистрацията не успя: {e_tostring}
bn: নিবন্ধকরণ ব্যর্থ: {E_TOSTRING}
bs: Registracija nije uspjela: {e_tostring}
ca: [CA] Registration failed: {error} (Catalan)
cs: [CS] Registration failed: {error} (Czech)
cy: [CY] Registration failed: {error} (Welsh)
da: [DA] Registration failed: {error} (Danish)
de: Registrierung fehlgeschlagen: {e_tostring}
es: Fallado en el registro: {E_ToString}
es_419: [ES_419] Registration failed: {error} (Spanish (Latin America))
et: [ET] Registration failed: {error} (Estonian)
eu: [EU] Registration failed: {error} (Basque)
fi: [FI] Registration failed: {error} (Finnish)
fo: [FO] Registration failed: {error} (Faroese)
fr: Enregistrement échoué: {e_tostring}
ga: [GA] Registration failed: {error} (Irish)
gl: [GL] Registration failed: {error} (Galician)
hi: [HI] Registration failed: {error} (Hindi)
hr: [HR] Registration failed: {error} (Croatian)
hu: [HU] Registration failed: {error} (Hungarian)
id: [ID] Registration failed: {error} (Indonesian)
is: [IS] Registration failed: {error} (Icelandic)
it: Registrazione non riuscita: {e_tostring}
ja: [JA] Registration failed: {error} (Japanese)
ko: [KO] Registration failed: {error} (Korean)
lt: [LT] Registration failed: {error} (Lithuanian)
lv: [LV] Registration failed: {error} (Latvian)
mk: [MK] Registration failed: {error} (Macedonian)
ms: [MS] Registration failed: {error} (Malay)
nl: registrationFailedEtostring (TRANSLATE)
no: [NO] Registration failed: {error} (Norwegian)
pl: [PL] Registration failed: {error} (Polish)
pt: [PT] Registration failed: {error} (Portuguese)
pt_br: [PT_BR] Registration failed: {error} (Portuguese (Brazil))
ro: [RO] Registration failed: {error} (Romanian)
sk: [SK] Registration failed: {error} (Slovak)
sl: [SL] Registration failed: {error} (Slovenian)
sq: [SQ] Registration failed: {error} (Albanian)
sr: [SR] Registration failed: {error} (Serbian)
sv: [SV] Registration failed: {error} (Swedish)
th: [TH] Registration failed: {error} (Thai)
tr: [TR] Registration failed: {error} (Turkish)
uk: [UK] Registration failed: {error} (Ukrainian)
ur: [UR] Registration failed: {error} (Urdu)
vi: [VI] Registration failed: {error} (Vietnamese)
zh: [ZH] Registration failed: {error} (Chinese (Simplified))
zh_hant: [ZH_HANT] Registration failed: {error} (Chinese (Traditional))

source: Share Link
am: አገናኝ ያጋሩ
ar: شارك الرابط
bg: Споделяне на връзка
bn: লিঙ্ক ভাগ করুন
bs: Podijeli link
ca: [CA] Share Link (Catalan)
cs: [CS] Share Link (Czech)
cy: [CY] Share Link (Welsh)
da: [DA] Share Link (Danish)
de: Link teilen
es: Compartir enlace
es_419: [ES_419] Share Link (Spanish (Latin America))
et: [ET] Share Link (Estonian)
eu: [EU] Share Link (Basque)
fi: [FI] Share Link (Finnish)
fo: [FO] Share Link (Faroese)
fr: Lien de partage
ga: [GA] Share Link (Irish)
gl: [GL] Share Link (Galician)
hi: [HI] Share Link (Hindi)
hr: [HR] Share Link (Croatian)
hu: [HU] Share Link (Hungarian)
id: [ID] Share Link (Indonesian)
is: [IS] Share Link (Icelandic)
it: Condividi il link
ja: [JA] Share Link (Japanese)
ko: [KO] Share Link (Korean)
lt: [LT] Share Link (Lithuanian)
lv: [LV] Share Link (Latvian)
mk: [MK] Share Link (Macedonian)
ms: [MS] Share Link (Malay)
nl: shareLink (TRANSLATE)
no: [NO] Share Link (Norwegian)
pl: [PL] Share Link (Polish)
pt: [PT] Share Link (Portuguese)
pt_br: [PT_BR] Share Link (Portuguese (Brazil))
ro: [RO] Share Link (Romanian)
sk: [SK] Share Link (Slovak)
sl: [SL] Share Link (Slovenian)
sq: [SQ] Share Link (Albanian)
sr: [SR] Share Link (Serbian)
sv: [SV] Share Link (Swedish)
th: [TH] Share Link (Thai)
tr: [TR] Share Link (Turkish)
uk: [UK] Share Link (Ukrainian)
ur: [UR] Share Link (Urdu)
vi: [VI] Share Link (Vietnamese)
zh: [ZH] Share Link (Chinese (Simplified))
zh_hant: [ZH_HANT] Share Link (Chinese (Traditional))

source: Cut
am: ቁረጥ
ar: قص
bg: Изрежи
bn: [BN] Cut
bs: [BS] Cut
ca: [CA] Talla
cs: [CS] Vyjmout
cy: [CY] [CY] Cut
da: [DA] Klip
de: Ausschneiden
es: Cortar
es_419: [ES_419] [ES_419] Cut
et: [ET] Lõika
eu: [EU] Ebaki
fi: [FI] Leikkaa
fo: [FO] Skera
fr: Couper
ga: [GA] Gearr
gl: [GL] [GL] Cut
hi: कट
hr: [HR] Izreži
hu: [HU] Kivágás
id: [ID] [ID] Cut
is: [IS] Skerða
it: Taglia
ja: カット
ko: 잘라내기
lt: [LT] [LT] Cut
lv: [LV] [LV] Cut
mk: [MK] [MK] Cut
ms: [MS] [MS] Cut
nl: Knippen
no: [NO] Klipp
pl: [PL] Wytnij
pt: [PT] [PT] Cut
pt_br: [PT_BR] [PT_BR] Cut
ro: [RO] Decupează
sk: [SK] Vystrihnúť
sl: [SL] Izreži
sq: [SQ] [SQ] Cut
sr: [SR] [SR] Cut
sv: [SV] Klipp ut
th: ตัด
tr: [TR] Kes
uk: Вирізати
ur: [UR] [UR] Cut
vi: [VI] Cắt
zh: 剪切
zh_hant: [ZH_HANT] Cut

source: No upcoming bookings
am: መጪዎቹ መጽሐፍት የለም
ar: لا حجوزات قادمة
bg: Без предстоящи резервации
bn: কোন আসন্ন বুকিং নেই
bs: Nema nadolazećih rezervacija
ca: [CA] No upcoming bookings (Catalan)
cs: [CS] No upcoming bookings (Czech)
cy: [CY] No upcoming bookings (Welsh)
da: [DA] No upcoming bookings (Danish)
de: Keine bevorstehenden Buchungen
es: No hay reservas próximas
es_419: [ES_419] No upcoming bookings (Spanish (Latin America))
et: [ET] No upcoming bookings (Estonian)
eu: [EU] No upcoming bookings (Basque)
fi: [FI] No upcoming bookings (Finnish)
fo: [FO] No upcoming bookings (Faroese)
fr: Pas de réservations à venir
ga: [GA] No upcoming bookings (Irish)
gl: [GL] No upcoming bookings (Galician)
hi: [HI] No upcoming bookings (Hindi)
hr: [HR] No upcoming bookings (Croatian)
hu: [HU] No upcoming bookings (Hungarian)
id: [ID] No upcoming bookings (Indonesian)
is: [IS] No upcoming bookings (Icelandic)
it: Nessuna prenotazione imminente
ja: [JA] No upcoming bookings (Japanese)
ko: [KO] No upcoming bookings (Korean)
lt: [LT] No upcoming bookings (Lithuanian)
lv: [LV] No upcoming bookings (Latvian)
mk: [MK] No upcoming bookings (Macedonian)
ms: [MS] No upcoming bookings (Malay)
nl: noUpcomingBookings (TRANSLATE)
no: [NO] No upcoming bookings (Norwegian)
pl: [PL] No upcoming bookings (Polish)
pt: [PT] No upcoming bookings (Portuguese)
pt_br: [PT_BR] No upcoming bookings (Portuguese (Brazil))
ro: [RO] No upcoming bookings (Romanian)
sk: [SK] No upcoming bookings (Slovak)
sl: [SL] No upcoming bookings (Slovenian)
sq: [SQ] No upcoming bookings (Albanian)
sr: [SR] No upcoming bookings (Serbian)
sv: [SV] No upcoming bookings (Swedish)
th: [TH] No upcoming bookings (Thai)
tr: [TR] No upcoming bookings (Turkish)
uk: [UK] No upcoming bookings (Ukrainian)
ur: [UR] No upcoming bookings (Urdu)
vi: [VI] No upcoming bookings (Vietnamese)
zh: [ZH] No upcoming bookings (Chinese (Simplified))
zh_hant: [ZH_HANT] No upcoming bookings (Chinese (Traditional))

source: Error saving configuration: $e
am: ውቅር መቆጠብ ስህተት: - $ ሠ
ar: خطأ في حفظ التكوين: $ e
bg: Конфигурация за запазване на грешки: $ e
bn: কনফিগারেশন সংরক্ষণের ত্রুটি: $ ই
bs: Konfiguracija uštede pogreške: $ E
ca: [CA] Error saving configuration: $e
cs: [CS] Error saving configuration: $e
cy: [CY] Error saving configuration: $e
da: [DA] Error saving configuration: $e
de: Fehler speichern Konfiguration: $ e
es: Configuración de ahorro de errores: $ E
es_419: [ES_419] Error saving configuration: $e
et: [ET] Error saving configuration: $e
eu: [EU] Error saving configuration: $e
fi: [FI] Error saving configuration: $e
fo: [FO] Error saving configuration: $e
fr: Configuration de l'enregistrement d'erreur: $ e
ga: [GA] Error saving configuration: $e
gl: [GL] Error saving configuration: $e
hi: [HI] Error saving configuration: $e
hr: [HR] Error saving configuration: $e
hu: [HU] Error saving configuration: $e
id: [ID] Error saving configuration: $e
is: [IS] Error saving configuration: $e
it: Errore Salvataggio della configurazione: $ E
ja: [JA] Error saving configuration: $e
ko: [KO] Error saving configuration: $e
lt: [LT] Error saving configuration: $e
lv: [LV] Error saving configuration: $e
mk: [MK] Error saving configuration: $e
ms: [MS] Error saving configuration: $e
nl: errorSavingConfigurationE (TRANSLATE)
no: [NO] Error saving configuration: $e
pl: [PL] Error saving configuration: $e
pt: [PT] Error saving configuration: $e
pt_br: [PT_BR] Error saving configuration: $e
ro: [RO] Error saving configuration: $e
sk: [SK] Error saving configuration: $e
sl: [SL] Error saving configuration: $e
sq: [SQ] Error saving configuration: $e
sr: [SR] Error saving configuration: $e
sv: [SV] Error saving configuration: $e
th: [TH] Error saving configuration: $e
tr: [TR] Error saving configuration: $e
uk: [UK] Error saving configuration: $e
ur: [UR] Error saving configuration: $e
vi: [VI] Error saving configuration: $e
zh: [ZH] Error saving configuration: $e
zh_hant: [ZH_HANT] Error saving configuration: $e

source: Select Location
am: መገኛ ቦታን ይምረጡ
ar: حدد الموقع
bg: Изберете местоположение
bn: অবস্থান নির্বাচন করুন
bs: Odaberite lokaciju
ca: [CA] Select Location (Catalan)
cs: [CS] Select Location (Czech)
cy: [CY] Select Location (Welsh)
da: [DA] Select Location (Danish)
de: Lokalisierung auswählen
es: Seleccionar ubicación
es_419: [ES_419] Select Location (Spanish (Latin America))
et: [ET] Select Location (Estonian)
eu: [EU] Select Location (Basque)
fi: [FI] Select Location (Finnish)
fo: [FO] Select Location (Faroese)
fr: Sélectionner l'emplacement
ga: [GA] Select Location (Irish)
gl: [GL] Select Location (Galician)
hi: [HI] Select Location (Hindi)
hr: [HR] Select Location (Croatian)
hu: [HU] Select Location (Hungarian)
id: [ID] Select Location (Indonesian)
is: [IS] Select Location (Icelandic)
it: Seleziona posizione
ja: [JA] Select Location (Japanese)
ko: [KO] Select Location (Korean)
lt: [LT] Select Location (Lithuanian)
lv: [LV] Select Location (Latvian)
mk: [MK] Select Location (Macedonian)
ms: [MS] Select Location (Malay)
nl: selectLocation (TRANSLATE)
no: [NO] Select Location (Norwegian)
pl: [PL] Select Location (Polish)
pt: [PT] Select Location (Portuguese)
pt_br: [PT_BR] Select Location (Portuguese (Brazil))
ro: [RO] Select Location (Romanian)
sk: [SK] Select Location (Slovak)
sl: [SL] Select Location (Slovenian)
sq: [SQ] Select Location (Albanian)
sr: [SR] Select Location (Serbian)
sv: [SV] Select Location (Swedish)
th: [TH] Select Location (Thai)
tr: [TR] Select Location (Turkish)
uk: [UK] Select Location (Ukrainian)
ur: [UR] Select Location (Urdu)
vi: [VI] Select Location (Vietnamese)
zh: [ZH] Select Location (Chinese (Simplified))
zh_hant: [ZH_HANT] Select Location (Chinese (Traditional))

source: Clear Filters
am: ማጣሪያዎችን ያፅዱ
ar: مرشحات واضحة
bg: Изчистени филтри
bn: ফিল্টার সাফ করুন
bs: Clear Filteri
ca: [CA] Clear Filters (Catalan)
cs: [CS] Clear Filters (Czech)
cy: [CY] Clear Filters (Welsh)
da: [DA] Clear Filters (Danish)
de: Klare Filter
es: Filtros claros
es_419: [ES_419] Clear Filters (Spanish (Latin America))
et: [ET] Clear Filters (Estonian)
eu: [EU] Clear Filters (Basque)
fi: [FI] Clear Filters (Finnish)
fo: [FO] Clear Filters (Faroese)
fr: Filtres à claire
ga: [GA] Clear Filters (Irish)
gl: [GL] Clear Filters (Galician)
hi: [HI] Clear Filters (Hindi)
hr: [HR] Clear Filters (Croatian)
hu: [HU] Clear Filters (Hungarian)
id: [ID] Clear Filters (Indonesian)
is: [IS] Clear Filters (Icelandic)
it: Filtri chiari
ja: [JA] Clear Filters (Japanese)
ko: [KO] Clear Filters (Korean)
lt: [LT] Clear Filters (Lithuanian)
lv: [LV] Clear Filters (Latvian)
mk: [MK] Clear Filters (Macedonian)
ms: [MS] Clear Filters (Malay)
nl: clearFilters (TRANSLATE)
no: [NO] Clear Filters (Norwegian)
pl: [PL] Clear Filters (Polish)
pt: [PT] Clear Filters (Portuguese)
pt_br: [PT_BR] Clear Filters (Portuguese (Brazil))
ro: [RO] Clear Filters (Romanian)
sk: [SK] Clear Filters (Slovak)
sl: [SL] Clear Filters (Slovenian)
sq: [SQ] Clear Filters (Albanian)
sr: [SR] Clear Filters (Serbian)
sv: [SV] Clear Filters (Swedish)
th: [TH] Clear Filters (Thai)
tr: [TR] Clear Filters (Turkish)
uk: [UK] Clear Filters (Ukrainian)
ur: [UR] Clear Filters (Urdu)
vi: [VI] Clear Filters (Vietnamese)
zh: [ZH] Clear Filters (Chinese (Simplified))
zh_hant: [ZH_HANT] Clear Filters (Chinese (Traditional))

# authErrorInvalidContinueUri
source: The continue URL is invalid.
am: ቀጥሎም ዩ.አር.ኤል.
ar: عنوان URL المتابع غير صالح.
bg: URL адресът за продължаване е невалиден.
bn: চালিয়ে যাওয়া ইউআরএল অবৈধ।
bs: Nastavak URL nije važeći.
ca: [CA] The continue URL is invalid.
cs: [CS] The continue URL is invalid.
cy: [CY] The continue URL is invalid.
da: [DA] The continue URL is invalid.
de: Die fortlaufende URL ist ungültig.
es: La URL continua no es válida.
es_419: [ES_419] The continue URL is invalid.
et: [ET] The continue URL is invalid.
eu: [EU] The continue URL is invalid.
fi: [FI] The continue URL is invalid.
fo: [FO] The continue URL is invalid.
fr: L'URL de poursuite n'est pas valide.
ga: [GA] The continue URL is invalid.
gl: [GL] The continue URL is invalid.
hi: [HI] The continue URL is invalid.
hr: [HR] The continue URL is invalid.
hu: [HU] The continue URL is invalid.
id: [ID] The continue URL is invalid.
is: [IS] The continue URL is invalid.
it: L'URL di continuazione non è valido.
ja: [JA] The continue URL is invalid.
ko: [KO] The continue URL is invalid.
lt: [LT] The continue URL is invalid.
lv: [LV] The continue URL is invalid.
mk: [MK] The continue URL is invalid.
ms: [MS] The continue URL is invalid.
nl: authErrorInvalidContinueUri (TRANSLATE)
no: [NO] The continue URL is invalid.
pl: [PL] The continue URL is invalid.
pt: [PT] The continue URL is invalid.
pt_br: [PT_BR] The continue URL is invalid.
ro: [RO] The continue URL is invalid.
sk: [SK] The continue URL is invalid.
sl: [SL] The continue URL is invalid.
sq: [SQ] The continue URL is invalid.
sr: [SR] The continue URL is invalid.
sv: [SV] The continue URL is invalid.
th: [TH] The continue URL is invalid.
tr: [TR] The continue URL is invalid.
uk: [UK] The continue URL is invalid.
ur: [UR] The continue URL is invalid.
vi: [VI] The continue URL is invalid.
zh: [ZH] The continue URL is invalid.
zh_hant: [ZH_HANT] The continue URL is invalid.

source: Failed to open customer portal: $e
am: የደንበኛውን ፖርታልን መክፈት አልተሳካም-
ar: فشل فتح بوابة العملاء: $ e
bg: Неуспешно отваряне на клиентския портал: $ E
bn: গ্রাহক পোর্টাল খুলতে ব্যর্থ: $ ই
bs: failedToOpenCustomerPortalE (TRANSLATE)
ca: فشل في فتح بوابة العميل: {e}
cs: فشل في فتح بوابة العميل: {e}
cy: فشل في فتح بوابة العميل: {e}
da: فشل في فتح بوابة العميل: {e}
de: Das Kundenportal nicht eröffnet: $ e
es: No se pudo abrir el portal del cliente: $ E
es_419: فشل في فتح بوابة العميل: {e}
et: فشل في فتح بوابة العميل: {e}
eu: فشل في فتح بوابة العميل: {e}
fi: فشل في فتح بوابة العميل: {e}
fo: فشل في فتح بوابة العميل: {e}
fr: Échec de l'ouverture du portail client: $ e
ga: فشل في فتح بوابة العميل: {e}
gl: فشل في فتح بوابة العميل: {e}
hi: فشل في فتح بوابة العميل: {e}
hr: فشل في فتح بوابة العميل: {e}
hu: فشل في فتح بوابة العميل: {e}
id: فشل في فتح بوابة العميل: {e}
is: فشل في فتح بوابة العميل: {e}
it: Impossibile aprire il portale dei clienti: $ e
ja: فشل في فتح بوابة العميل: {e}
ko: فشل في فتح بوابة العميل: {e}
lt: فشل في فتح بوابة العميل: {e}
lv: فشل في فتح بوابة العميل: {e}
mk: فشل في فتح بوابة العميل: {e}
ms: فشل في فتح بوابة العميل: {e}
nl: failedToOpenCustomerPortalE (TRANSLATE)
no: فشل في فتح بوابة العميل: {e}
pl: فشل في فتح بوابة العميل: {e}
pt: فشل في فتح بوابة العميل: {e}
pt_br: فشل في فتح بوابة العميل: {e}
ro: فشل في فتح بوابة العميل: {e}
sk: فشل في فتح بوابة العميل: {e}
sl: فشل في فتح بوابة العميل: {e}
sq: فشل في فتح بوابة العميل: {e}
sr: فشل في فتح بوابة العميل: {e}
sv: فشل في فتح بوابة العميل: {e}
th: فشل في فتح بوابة العميل: {e}
tr: فشل في فتح بوابة العميل: {e}
uk: فشل في فتح بوابة العميل: {e}
ur: فشل في فتح بوابة العميل: {e}
vi: فشل في فتح بوابة العميل: {e}
zh: فشل في فتح بوابة العميل: {e}
zh_hant: فشل في فتح بوابة العميل: {e}

source: Upcoming Sessions
am: ቀጣይ ስብሰባዎች
ar: الجلسات القادمة
bg: Предстоящи сесии
bn: [BN] Upcoming Sessions
bs: [BS] Upcoming Sessions
ca: [CA] [CA] Upcoming Sessions
cs: [CS] Nadcházející relace
cy: [CY] Sesiynau sydd i ddod
da: [DA] [DA] Upcoming Sessions
de: Bevorstehende Sitzungen
es: Sesiones próximas
es_419: [ES_419] [ES_419] Upcoming Sessions
et: [ET] Eelseisvad seansid
eu: [EU] [EU] Upcoming Sessions
fi: [FI] [FI] Upcoming Sessions
fo: [FO] [FO] Upcoming Sessions
fr: Sessions à venir
ga: [GA] [GA] Upcoming Sessions
gl: [GL] [GL] Upcoming Sessions
hi: [HI] आगामी सत्र
hr: [HR] Nadolazeće sesije
hu: [HU] Közelgő munkamenetek
id: [ID] [ID] Upcoming Sessions
is: [IS] [IS] Upcoming Sessions
it: [IT] Upcoming Sessions
ja: 今後のセッション
ko: [KO] 예정된 세션
lt: [LT] [LT] Upcoming Sessions
lv: [LV] [LV] Upcoming Sessions
mk: [MK] [MK] Upcoming Sessions
ms: [MS] [MS] Upcoming Sessions
nl: Aankomende sessies
no: [NO] Kommende økter
pl: [PL] Nadchodzące sesje
pt: [PT] [PT] Upcoming Sessions
pt_br: [PT_BR] Próximas sessões
ro: [RO] [RO] Upcoming Sessions
sk: [SK] Nadchádzajúce relácie
sl: [SL] Prihajajoče seje
sq: [SQ] [SQ] Upcoming Sessions
sr: [SR] [SR] Upcoming Sessions
sv: [SV] [SV] Upcoming Sessions
th: เซสชันที่กำลังจะมาถึง
tr: [TR] Gelecek oturumlar
uk: [UK] Найближчі сесії
ur: [UR] [UR] Upcoming Sessions
vi: [VI] Phiên sắp tới
zh: 即将到来的会话
zh_hant: [ZH_HANT] Upcoming Sessions

source: Survey Management
am: የዳሰሳ ጥናት አስተዳደር
ar: إدارة المسح
bg: Управление на проучването
bn: জরিপ পরিচালনা
bs: Anketno upravljanje
ca: [CA] Survey Management (Catalan)
cs: [CS] Survey Management (Czech)
cy: [CY] Survey Management (Welsh)
da: [DA] Survey Management (Danish)
de: Umfragemanagement
es: Gestión de encuestas
es_419: [ES_419] Survey Management (Spanish (Latin America))
et: [ET] Survey Management (Estonian)
eu: [EU] Survey Management (Basque)
fi: [FI] Survey Management (Finnish)
fo: [FO] Survey Management (Faroese)
fr: Gestion de sondage
ga: [GA] Survey Management (Irish)
gl: [GL] Survey Management (Galician)
hi: [HI] Survey Management (Hindi)
hr: [HR] Survey Management (Croatian)
hu: [HU] Survey Management (Hungarian)
id: [ID] Survey Management (Indonesian)
is: [IS] Survey Management (Icelandic)
it: Gestione del sondaggio
ja: [JA] Survey Management (Japanese)
ko: [KO] Survey Management (Korean)
lt: [LT] Survey Management (Lithuanian)
lv: [LV] Survey Management (Latvian)
mk: [MK] Survey Management (Macedonian)
ms: [MS] Survey Management (Malay)
nl: surveyManagement (TRANSLATE)
no: [NO] Survey Management (Norwegian)
pl: [PL] Survey Management (Polish)
pt: [PT] Survey Management (Portuguese)
pt_br: [PT_BR] Survey Management (Portuguese (Brazil))
ro: [RO] Survey Management (Romanian)
sk: [SK] Survey Management (Slovak)
sl: [SL] Survey Management (Slovenian)
sq: [SQ] Survey Management (Albanian)
sr: [SR] Survey Management (Serbian)
sv: [SV] Survey Management (Swedish)
th: [TH] Survey Management (Thai)
tr: [TR] Survey Management (Turkish)
uk: [UK] Survey Management (Ukrainian)
ur: [UR] Survey Management (Urdu)
vi: [VI] Survey Management (Vietnamese)
zh: [ZH] Survey Management (Chinese (Simplified))
zh_hant: [ZH_HANT] Survey Management (Chinese (Traditional))
