Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Ambassador Quota Dashboard
am: አምባሳደር ኮታ ዳሽቦርድ
ar: لوحة معلومات الحصص السفير
bg: Табло за управление на коефициента на посланик
bn: রাষ্ট্রদূত কোটা ড্যাশবোর্ড
bs: Ambasador kvota nadzorna ploča
ca: [CA] Ambassador Quota Dashboard (Catalan)
cs: [CS] Ambassador Quota Dashboard (Czech)
cy: [CY] Ambassador Quota Dashboard (Welsh)
da: [DA] Ambassador Quota Dashboard (Danish)
de: Botschafter Quota Dashboard
es: Tablero de la cuota del embajador
es_419: [ES_419] Ambassador Quota Dashboard (Spanish (Latin America))
et: [ET] Ambassador Quota Dashboard (Estonian)
eu: [EU] Ambassador Quota Dashboard (Basque)
fi: [FI] Ambassador Quota Dashboard (Finnish)
fo: [FO] Ambassador Quota Dashboard (Faroese)
fr: Tableau de bord de quota de l'ambassadeur
ga: [GA] Ambassador Quota Dashboard (Irish)
gl: [GL] Ambassador Quota Dashboard (Galician)
hi: [HI] Ambassador Quota Dashboard (Hindi)
hr: [HR] Ambassador Quota Dashboard (Croatian)
hu: [HU] Ambassador Quota Dashboard (Hungarian)
id: [ID] Ambassador Quota Dashboard (Indonesian)
is: [IS] Ambassador Quota Dashboard (Icelandic)
it: Dashboard della quota di ambasciatore
ja: [JA] Ambassador Quota Dashboard (Japanese)
ko: [KO] Ambassador Quota Dashboard (Korean)
lt: [LT] Ambassador Quota Dashboard (Lithuanian)
lv: [LV] Ambassador Quota Dashboard (Latvian)
mk: [MK] Ambassador Quota Dashboard (Macedonian)
ms: [MS] Ambassador Quota Dashboard (Malay)
nl: ambassadorQuotaDashboard (TRANSLATE)
no: [NO] Ambassador Quota Dashboard (Norwegian)
pl: [PL] Ambassador Quota Dashboard (Polish)
pt: [PT] Ambassador Quota Dashboard (Portuguese)
pt_br: [PT_BR] Ambassador Quota Dashboard (Portuguese (Brazil))
ro: [RO] Ambassador Quota Dashboard (Romanian)
sk: [SK] Ambassador Quota Dashboard (Slovak)
sl: [SL] Ambassador Quota Dashboard (Slovenian)
sq: [SQ] Ambassador Quota Dashboard (Albanian)
sr: [SR] Ambassador Quota Dashboard (Serbian)
sv: [SV] Ambassador Quota Dashboard (Swedish)
th: [TH] Ambassador Quota Dashboard (Thai)
tr: [TR] Ambassador Quota Dashboard (Turkish)
uk: [UK] Ambassador Quota Dashboard (Ukrainian)
ur: [UR] Ambassador Quota Dashboard (Urdu)
vi: [VI] Ambassador Quota Dashboard (Vietnamese)
zh: [ZH] Ambassador Quota Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Ambassador Quota Dashboard (Chinese (Traditional))

source: Parents must approve before children can join
am: ወላጆች ከመካፈልዎ በፊት ወላጆች ማፅደቅ አለባቸው
ar: يجب على الآباء الموافقة قبل أن يتمكن الأطفال من الانضمام
bg: Родителите трябва да одобрят, преди децата да се присъединят
bn: বাচ্চাদের যোগদানের আগে পিতামাতাদের অবশ্যই অনুমোদন দিতে হবে
bs: Roditelji moraju odobriti prije nego što se djeca mogu pridružiti
ca: [CA] Parents must approve before children can join (Catalan)
da: [DA] Parents must approve before children can join (Danish)
de: Eltern müssen sich genehmigen, bevor Kinder mitmachen können
es: Los padres deben aprobar antes de que los niños puedan unirse
es_419: [ES_419] Parents must approve before children can join (Spanish (Latin America))
et: [ET] Parents must approve before children can join (Estonian)
fr: Les parents doivent approuver avant que les enfants puissent rejoindre
ga: [GA] Parents must approve before children can join (Irish)
gl: [GL] Parents must approve before children can join (Galician)
hr: [HR] Parents must approve before children can join (Croatian)
hu: [HU] Parents must approve before children can join (Hungarian)
is: [IS] Parents must approve before children can join (Icelandic)
lt: [LT] Parents must approve before children can join (Lithuanian)
lv: [LV] Parents must approve before children can join (Latvian)
mk: [MK] Parents must approve before children can join (Macedonian)
nl: parentsMustApproveBeforeChildrenCanJoin (TRANSLATE)
pt: [PT] Parents must approve before children can join (Portuguese)
ro: [RO] Parents must approve before children can join (Romanian)
sk: [SK] Parents must approve before children can join (Slovak)
sq: [SQ] Parents must approve before children can join (Albanian)
sr: [SR] Parents must approve before children can join (Serbian)
sv: [SV] Parents must approve before children can join (Swedish)
uk: [UK] Parents must approve before children can join (Ukrainian)
ur: [UR] Parents must approve before children can join (Urdu)

source: Error confirming payment: $e
am: ክፍያ ማረጋገጫ ስህተት: $ e
ar: خطأ تأكيد الدفع: $ e
bg: Грешка Потвърждаване на плащане: $ E
bn: পেমেন্ট নিশ্চিত করতে ত্রুটি: $ ই
bs: Pogreška prilikom potvrde plaćanja: $ E
ca: خطأ في تأكيد الدفع: {e}
cs: خطأ في تأكيد الدفع: {e}
cy: خطأ في تأكيد الدفع: {e}
da: خطأ في تأكيد الدفع: {e}
de: Fehler bei der Zahlungsbestätigung: {e}
es: Error de confirmar el pago: $ E
es_419: خطأ في تأكيد الدفع: {e}
et: خطأ في تأكيد الدفع: {e}
eu: خطأ في تأكيد الدفع: {e}
fi: خطأ في تأكيد الدفع: {e}
fo: خطأ في تأكيد الدفع: {e}
fr: Erreur lors de la confirmation du paiement : {e}
ga: خطأ في تأكيد الدفع: {e}
gl: خطأ في تأكيد الدفع: {e}
hi: خطأ في تأكيد الدفع: {e}
hr: خطأ في تأكيد الدفع: {e}
hu: خطأ في تأكيد الدفع: {e}
id: خطأ في تأكيد الدفع: {e}
is: خطأ في تأكيد الدفع: {e}
it: Errore nella conferma del pagamento: {e}
ja: خطأ في تأكيد الدفع: {e}
ko: خطأ في تأكيد الدفع: {e}
lt: خطأ في تأكيد الدفع: {e}
lv: خطأ في تأكيد الدفع: {e}
mk: خطأ في تأكيد الدفع: {e}
ms: خطأ في تأكيد الدفع: {e}
nl: errorConfirmingPaymentE (TRANSLATE)
no: خطأ في تأكيد الدفع: {e}
pl: خطأ في تأكيد الدفع: {e}
pt: خطأ في تأكيد الدفع: {e}
pt_br: خطأ في تأكيد الدفع: {e}
ro: خطأ في تأكيد الدفع: {e}
sk: خطأ في تأكيد الدفع: {e}
sl: خطأ في تأكيد الدفع: {e}
sq: خطأ في تأكيد الدفع: {e}
sr: خطأ في تأكيد الدفع: {e}
sv: خطأ في تأكيد الدفع: {e}
th: خطأ في تأكيد الدفع: {e}
tr: خطأ في تأكيد الدفع: {e}
uk: خطأ في تأكيد الدفع: {e}
ur: خطأ في تأكيد الدفع: {e}
vi: خطأ في تأكيد الدفع: {e}
zh: خطأ في تأكيد الدفع: {e}
zh_hant: خطأ في تأكيد الدفع: {e}

source: Family Support
am: የቤተሰብ ድጋፍ
ar: دعم الأسرة
bg: Семейна подкрепа
bn: পরিবার সমর্থন
bs: Pomoć porodice
ca: [CA] Family Support (Catalan)
cs: [CS] Family Support (Czech)
cy: [CY] Family Support (Welsh)
da: [DA] Family Support (Danish)
de: Familiensupport
es: Apoyo familiar
es_419: [ES_419] Family Support (Spanish (Latin America))
et: [ET] Family Support (Estonian)
eu: [EU] Family Support (Basque)
fi: [FI] Family Support (Finnish)
fo: [FO] Family Support (Faroese)
fr: Assistance familiale
ga: [GA] Family Support (Irish)
gl: [GL] Family Support (Galician)
hi: [HI] Family Support (Hindi)
hr: [HR] Family Support (Croatian)
hu: [HU] Family Support (Hungarian)
id: [ID] Family Support (Indonesian)
is: [IS] Family Support (Icelandic)
it: Supporto familiare
ja: [JA] Family Support (Japanese)
ko: [KO] Family Support (Korean)
lt: [LT] Family Support (Lithuanian)
lv: [LV] Family Support (Latvian)
mk: [MK] Family Support (Macedonian)
ms: [MS] Family Support (Malay)
nl: familySupport (TRANSLATE)
no: [NO] Family Support (Norwegian)
pl: [PL] Family Support (Polish)
pt: [PT] Family Support (Portuguese)
pt_br: [PT_BR] Family Support (Portuguese (Brazil))
ro: [RO] Family Support (Romanian)
sk: [SK] Family Support (Slovak)
sl: [SL] Family Support (Slovenian)
sq: [SQ] Family Support (Albanian)
sr: [SR] Family Support (Serbian)
sv: [SV] Family Support (Swedish)
th: [TH] Family Support (Thai)
tr: [TR] Family Support (Turkish)
uk: [UK] Family Support (Ukrainian)
ur: [UR] Family Support (Urdu)
vi: [VI] Family Support (Vietnamese)
zh: [ZH] Family Support (Chinese (Simplified))
zh_hant: [ZH_HANT] Family Support (Chinese (Traditional))

source: Enable Notifications
am: ማሳወቂያዎችን አብቅት
ar: تفعيل الإشعارات
bg: Активирай известия
bn: বিজ্ঞপ্তি চালু করুন
bs: [BS] Enable Notifications
ca: [CA] [CA] Enable Notifications
cs: [CS] [CS] Enable Notifications
cy: [CY] [CY] Enable Notifications
da: [DA] [DA] Enable Notifications
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
es: Habilitar notificaciones
es_419: [ES_419] [ES_419] Enable Notifications
et: [ET] [ET] Enable Notifications
eu: [EU] [EU] Enable Notifications
fi: [FI] Ota ilmoitukset käyttöön
fo: [FO] Virkja boð
fr: Activer les notifications
ga: [GA] Cumasaigh fógraí
gl: [GL] [GL] Enable Notifications
hi: [HI] सूचनाएं सक्षम करें
hr: [HR] Omogući obavijesti
hu: [HU] Értesítések engedélyezése
id: [ID] Aktifkan notifikasi
is: [IS] [IS] Enable Notifications
it: Abilita notifiche
ja: 通知を有効にする
ko: [KO] 알림 켜기
lt: [LT] [LT] Enable Notifications
lv: [LV] Iespējot paziņojumus
mk: [MK] [MK] Enable Notifications
ms: [MS] Dayakan pemberitahuan
nl: [NL] Enable Notifications
no: [NO] Aktiver varsler
pl: [PL] Włącz powiadomienia
pt: [PT] [PT] Enable Notifications
pt_br: [PT_BR] [PT_BR] Enable Notifications
ro: [RO] Activează notificări
sk: [SK] [SK] Enable Notifications
sl: [SL] Omogoči obvestila
sq: [SQ] [SQ] Enable Notifications
sr: [SR] [SR] Enable Notifications
sv: [SV] [SV] Enable Notifications
th: เปิดใช้งานการแจ้งเตือน
tr: [TR] [TR] Enable Notifications
uk: [UK] Увімкнути сповіщення
ur: [UR] اطلاعات فعال کریں
vi: [VI] Bật thông báo
zh: 启用通知
zh_hant: 啟用通知

source: No rooms found. Add your first room!
am: ምንም ክፍሎች አልተገኙም.
ar: لم يتم العثور على غرف.
bg: Не са намерени стаи.
bn: কোনও কক্ষ পাওয়া যায় না।
bs: Nije pronađena nijedna soba.
ca: [CA] No rooms found. Add your first room! (Catalan)
cs: [CS] No rooms found. Add your first room! (Czech)
cy: [CY] No rooms found. Add your first room! (Welsh)
da: [DA] No rooms found. Add your first room! (Danish)
de: Keine Zimmer gefunden.
es: No se encuentran habitaciones.
es_419: [ES_419] No rooms found. Add your first room! (Spanish (Latin America))
et: [ET] No rooms found. Add your first room! (Estonian)
eu: [EU] No rooms found. Add your first room! (Basque)
fi: [FI] No rooms found. Add your first room! (Finnish)
fo: [FO] No rooms found. Add your first room! (Faroese)
fr: Aucune pièce trouvée.
ga: [GA] No rooms found. Add your first room! (Irish)
gl: [GL] No rooms found. Add your first room! (Galician)
hi: [HI] No rooms found. Add your first room! (Hindi)
hr: [HR] No rooms found. Add your first room! (Croatian)
hu: [HU] No rooms found. Add your first room! (Hungarian)
id: [ID] No rooms found. Add your first room! (Indonesian)
is: [IS] No rooms found. Add your first room! (Icelandic)
it: Nessuna stanza trovata.
ja: [JA] No rooms found. Add your first room! (Japanese)
ko: [KO] No rooms found. Add your first room! (Korean)
lt: [LT] No rooms found. Add your first room! (Lithuanian)
lv: [LV] No rooms found. Add your first room! (Latvian)
mk: [MK] No rooms found. Add your first room! (Macedonian)
ms: [MS] No rooms found. Add your first room! (Malay)
nl: noRoomsFoundAddYourFirstRoom (TRANSLATE)
no: [NO] No rooms found. Add your first room! (Norwegian)
pl: [PL] No rooms found. Add your first room! (Polish)
pt: [PT] No rooms found. Add your first room! (Portuguese)
pt_br: [PT_BR] No rooms found. Add your first room! (Portuguese (Brazil))
ro: [RO] No rooms found. Add your first room! (Romanian)
sk: [SK] No rooms found. Add your first room! (Slovak)
sl: [SL] No rooms found. Add your first room! (Slovenian)
sq: [SQ] No rooms found. Add your first room! (Albanian)
sr: [SR] No rooms found. Add your first room! (Serbian)
sv: [SV] No rooms found. Add your first room! (Swedish)
th: [TH] No rooms found. Add your first room! (Thai)
tr: [TR] No rooms found. Add your first room! (Turkish)
uk: [UK] No rooms found. Add your first room! (Ukrainian)
ur: [UR] No rooms found. Add your first room! (Urdu)
vi: [VI] No rooms found. Add your first room! (Vietnamese)
zh: [ZH] No rooms found. Add your first room! (Chinese (Simplified))
zh_hant: [ZH_HANT] No rooms found. Add your first room! (Chinese (Traditional))

# playtimeLandingChooseMode
source: Choose your play mode:
am: ሁኔታ ይምረጡ
ar: اختر وضعاً
bg: Изберете режим
bn: আপনার খেলার মোড নির্বাচন করুন:
bs: [BS] Choose your play mode:
ca: [CA] Tria un mode
cs: [CS] Vyber režim
cy: [CY] Dewiswch fodd
da: [DA] [DA] Choose your play mode:
de: Playtime - Modus wählen
es: Elige un modo
es_419: [ES_419] [ES_419] Choose your play mode:
et: [ET] Vali režiim
eu: [EU] [EU] Choose your play mode:
fi: [FI] Valitse tila
fo: [FO] [FO] Choose your play mode:
fr: Playtime - choisir le mode
ga: [GA] Roghnaigh mód
gl: [GL] [GL] Choose your play mode:
hi: [HI] मोड चुनें
hr: [HR] [HR] Choose your play mode:
hu: [HU] Válassz módot
id: [ID] Pilih mode
is: [IS] [IS] Choose your play mode:
it: Playtime - scegli modalità
ja: [JA] プレイモードを選択してください:
ko: [KO] 플레이 모드를 선택하세요:
lt: [LT] [LT] Choose your play mode:
lv: [LV] [LV] Choose your play mode:
mk: [MK] [MK] Choose your play mode:
ms: [MS] Pilih mod
nl: Kies modus
no: [NO] Velg modus
pl: [PL] Wybierz tryb
pt: [PT] Escolha um modo
pt_br: [PT_BR] Escolha o modo
ro: [RO] Alege modul
sk: [SK] Vyberte režim
sl: [SL] [SL] Choose your play mode:
sq: [SQ] [SQ] Choose your play mode:
sr: [SR] [SR] Choose your play mode:
sv: [SV] Välj ditt spelläge:
th: เลือกโหมด
tr: [TR] [TR] Choose your play mode:
uk: [UK] Оберіть режим
ur: [UR] [UR] Choose your play mode:
vi: [VI] Chọn chế độ
zh: 选择模式
zh_hant: [ZH_HANT] Choose your play mode:

source: Pick Time
am: ጊዜ ይምረጡ
ar: اختيار الوقت
bg: Изберете време
bn: সময় বাছাই
bs: Vrijeme izbora
ca: [CA] Pick Time (Catalan)
cs: [CS] Pick Time (Czech)
cy: [CY] Pick Time (Welsh)
da: [DA] Pick Time (Danish)
de: Zeit auswählen
es: Tiempo de selección
es_419: [ES_419] Pick Time (Spanish (Latin America))
et: [ET] Pick Time (Estonian)
eu: [EU] Pick Time (Basque)
fi: [FI] Pick Time (Finnish)
fo: [FO] Pick Time (Faroese)
fr: Chronométrer
ga: [GA] Pick Time (Irish)
gl: [GL] Pick Time (Galician)
hi: [HI] Pick Time (Hindi)
hr: [HR] Pick Time (Croatian)
hu: [HU] Pick Time (Hungarian)
id: [ID] Pick Time (Indonesian)
is: [IS] Pick Time (Icelandic)
it: Scegli il tempo
ja: [JA] Pick Time (Japanese)
ko: [KO] Pick Time (Korean)
lt: [LT] Pick Time (Lithuanian)
lv: [LV] Pick Time (Latvian)
mk: [MK] Pick Time (Macedonian)
ms: [MS] Pick Time (Malay)
nl: pickTime (TRANSLATE)
no: [NO] Pick Time (Norwegian)
pl: [PL] Pick Time (Polish)
pt: [PT] Pick Time (Portuguese)
pt_br: [PT_BR] Pick Time (Portuguese (Brazil))
ro: [RO] Pick Time (Romanian)
sk: [SK] Pick Time (Slovak)
sl: [SL] Pick Time (Slovenian)
sq: [SQ] Pick Time (Albanian)
sr: [SR] Pick Time (Serbian)
sv: [SV] Pick Time (Swedish)
th: [TH] Pick Time (Thai)
tr: [TR] Pick Time (Turkish)
uk: [UK] Pick Time (Ukrainian)
ur: [UR] Pick Time (Urdu)
vi: [VI] Pick Time (Vietnamese)
zh: [ZH] Pick Time (Chinese (Simplified))
zh_hant: [ZH_HANT] Pick Time (Chinese (Traditional))

source: Next
am: ቀጣይ
ar: التالي
bg: Напред
bn: পরবর্তী
bs: [BS] Next
ca: [CA] Següent
cs: [CS] Další
cy: [CY] Nesaf
da: [DA] Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: [ES_419] [ES_419] Next
et: [ET] [ET] Next
eu: [EU] Hurrengoa
fi: [FI] Seuraava
fo: [FO] Næsta
fr: Suivant
ga: [GA] Ar Aghaidh
gl: [GL] [GL] Next
hi: अगला
hr: [HR] Sljedeće
hu: [HU] Következő
id: [ID] Berikutnya
is: [IS] Næsta
it: Avanti
ja: 次へ
ko: 다음
lt: [LT] [LT] Next
lv: [LV] Tālāk
mk: [MK] [MK] Next
ms: [MS] Seterusnya
nl: Volgende
no: [NO] Neste
pl: [PL] Dalej
pt: [PT] Próximo
pt_br: [PT_BR] Próximo
ro: [RO] [RO] Next
sk: [SK] Ďalej
sl: [SL] Naslednje
sq: [SQ] [SQ] Next
sr: [SR] [SR] Next
sv: [SV] Nästa
th: ถัดไป
tr: [TR] [TR] Next
uk: Далі
ur: اگلا
vi: [VI] [VI] Next
zh: 下一步
zh_hant: 下一步

source: Login failed: $e
am: አለመግባባት አልተሳካም - ሠ
ar: فشل تسجيل الدخول: $ e
bg: Вход не успя: $ e
bn: লগইন ব্যর্থ: $ ই
bs: Prijava nije uspjela: $ e
ca: [CA] Login failed: $e
cs: [CS] Login failed: $e
cy: [CY] Login failed: $e
da: [DA] Login failed: $e
de: Login fehlgeschlagen: $ e
es: Iniciar sesión fallido: $ E
es_419: [ES_419] Login failed: $e
et: [ET] Login failed: $e
eu: [EU] Login failed: $e
fi: [FI] Login failed: $e
fo: [FO] Login failed: $e
fr: Échec de la connexion: $ e
ga: [GA] Login failed: $e
gl: [GL] Login failed: $e
hi: [HI] Login failed: $e
hr: [HR] Login failed: $e
hu: [HU] Login failed: $e
id: [ID] Login failed: $e
is: [IS] Login failed: $e
it: Accesso non riuscito: $ e
ja: [JA] Login failed: $e
ko: [KO] Login failed: $e
lt: [LT] Login failed: $e
lv: [LV] Login failed: $e
mk: [MK] Login failed: $e
ms: [MS] Login failed: $e
nl: loginFailedE (TRANSLATE)
no: [NO] Login failed: $e
pl: [PL] Login failed: $e
pt: [PT] Login failed: $e
pt_br: [PT_BR] Login failed: $e
ro: [RO] Login failed: $e
sk: [SK] Login failed: $e
sl: [SL] Login failed: $e
sq: [SQ] Login failed: $e
sr: [SR] Login failed: $e
sv: [SV] Login failed: $e
th: [TH] Login failed: $e
tr: [TR] Login failed: $e
uk: [UK] Login failed: $e
ur: [UR] Login failed: $e
vi: [VI] Login failed: $e
zh: [ZH] Login failed: $e
zh_hant: [ZH_HANT] Login failed: $e

source: Delete Availability
am: ተገኝነት ሰርዝ
ar: حذف التوافر
bg: Изтриване на наличността
bn: প্রাপ্যতা মুছুন
bs: Izbrišite dostupnost
ca: حذف التوفر
cs: حذف التوفر
cy: حذف التوفر
da: حذف التوفر
de: Verfügbarkeit löschen
es: Eliminar disponibilidad
es_419: حذف التوفر
et: حذف التوفر
eu: حذف التوفر
fi: حذف التوفر
fo: حذف التوفر
fr: Supprimer la disponibilité
ga: حذف التوفر
gl: حذف التوفر
hi: حذف التوفر
hr: حذف التوفر
hu: حذف التوفر
id: حذف التوفر
is: حذف التوفر
it: Elimina disponibilità
ja: حذف التوفر
ko: حذف التوفر
lt: حذف التوفر
lv: حذف التوفر
mk: حذف التوفر
ms: حذف التوفر
nl: deleteAvailability (TRANSLATE)
no: حذف التوفر
pl: حذف التوفر
pt: حذف التوفر
pt_br: حذف التوفر
ro: حذف التوفر
sk: حذف التوفر
sl: حذف التوفر
sq: حذف التوفر
sr: حذف التوفر
sv: حذف التوفر
th: حذف التوفر
tr: حذف التوفر
uk: حذف التوفر
ur: حذف التوفر
vi: حذف التوفر
zh: حذف التوفر
zh_hant: حذف التوفر

# authErrorInvalidEmail
source: Please enter a valid email address.
am: እባክህን ትክክለኛ ኢሜል አስገባ
ar: يرجى إدخال عنوان بريد إلكتروني صالح.
bg: Моля, въведете валиден имейл адрес.
bn: দয়া করে একটি বৈধ ইমেল ঠিকানা লিখুন।
bs: Molimo unesite valjanu adresu e-pošte.
ca: [CA] Please enter a valid email address.
cs: [CS] Please enter a valid email address.
cy: [CY] Please enter a valid email address.
da: [DA] Please enter a valid email address.
de: Ungültige E-Mail-Adresse
es: Por favor, introduce una dirección de correo electrónico válida.
es_419: [ES_419] Please enter a valid email address.
et: [ET] Please enter a valid email address.
eu: [EU] Please enter a valid email address.
fi: [FI] Please enter a valid email address.
fo: [FO] Please enter a valid email address.
fr: Adresse email invalide
ga: [GA] Please enter a valid email address.
gl: [GL] Please enter a valid email address.
hi: [HI] Please enter a valid email address.
hr: [HR] Please enter a valid email address.
hu: [HU] Please enter a valid email address.
id: [ID] Please enter a valid email address.
is: [IS] Please enter a valid email address.
it: Indirizzo email non valido
ja: [JA] Please enter a valid email address.
ko: [KO] Please enter a valid email address.
lt: [LT] Please enter a valid email address.
lv: [LV] Please enter a valid email address.
mk: [MK] Please enter a valid email address.
ms: [MS] Please enter a valid email address.
nl: authErrorInvalidEmail (TRANSLATE)
no: [NO] Please enter a valid email address.
pl: [PL] Please enter a valid email address.
pt: [PT] Please enter a valid email address.
pt_br: [PT_BR] Please enter a valid email address.
ro: [RO] Please enter a valid email address.
sk: [SK] Please enter a valid email address.
sl: [SL] Please enter a valid email address.
sq: [SQ] Please enter a valid email address.
sr: [SR] Please enter a valid email address.
sv: [SV] Please enter a valid email address.
th: [TH] Please enter a valid email address.
tr: [TR] Please enter a valid email address.
uk: [UK] Please enter a valid email address.
ur: [UR] Please enter a valid email address.
vi: [VI] Please enter a valid email address.
zh: [ZH] Please enter a valid email address.
zh_hant: [ZH_HANT] Please enter a valid email address.

source: Error loading branches: $e
am: ቅርንጫፎችን በመጫን ላይ ስህተት: - $ ሠ
ar: خطأ تحميل فروع: $ ه
bg: Грешка за зареждане на клонове: $ E
bn: শাখা লোড করার ত্রুটি: $ ই
bs: Pogreška prilikom učitavanja grana: $ E
ca: [CA] Error loading branches: $e (Catalan)
cs: [CS] Error loading branches: $e (Czech)
cy: [CY] Error loading branches: $e (Welsh)
da: [DA] Error loading branches: $e (Danish)
de: Fehler laden Zweige: $ e
es: Error de carga de ramas: $ E
es_419: [ES_419] Error loading branches: $e (Spanish (Latin America))
et: [ET] Error loading branches: $e (Estonian)
eu: [EU] Error loading branches: $e (Basque)
fi: [FI] Error loading branches: $e (Finnish)
fo: [FO] Error loading branches: $e (Faroese)
fr: Branches de chargement d'erreur: $ e
ga: [GA] Error loading branches: $e (Irish)
gl: [GL] Error loading branches: $e (Galician)
hi: [HI] Error loading branches: $e (Hindi)
hr: [HR] Error loading branches: $e (Croatian)
hu: [HU] Error loading branches: $e (Hungarian)
id: [ID] Error loading branches: $e (Indonesian)
is: [IS] Error loading branches: $e (Icelandic)
it: Errore Caricamento delle filiali: $ E
ja: [JA] Error loading branches: $e (Japanese)
ko: [KO] Error loading branches: $e (Korean)
lt: [LT] Error loading branches: $e (Lithuanian)
lv: [LV] Error loading branches: $e (Latvian)
mk: [MK] Error loading branches: $e (Macedonian)
ms: [MS] Error loading branches: $e (Malay)
nl: errorLoadingBranchesE (TRANSLATE)
no: [NO] Error loading branches: $e (Norwegian)
pl: [PL] Error loading branches: $e (Polish)
pt: [PT] Error loading branches: $e (Portuguese)
pt_br: [PT_BR] Error loading branches: $e (Portuguese (Brazil))
ro: [RO] Error loading branches: $e (Romanian)
sk: [SK] Error loading branches: $e (Slovak)
sl: [SL] Error loading branches: $e (Slovenian)
sq: [SQ] Error loading branches: $e (Albanian)
sr: [SR] Error loading branches: $e (Serbian)
sv: [SV] Error loading branches: $e (Swedish)
th: [TH] Error loading branches: $e (Thai)
tr: [TR] Error loading branches: $e (Turkish)
uk: [UK] Error loading branches: $e (Ukrainian)
ur: [UR] Error loading branches: $e (Urdu)
vi: [VI] Error loading branches: $e (Vietnamese)
zh: [ZH] Error loading branches: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading branches: $e (Chinese (Traditional))
