Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: View Responses
am: ምላሾችን ይመልከቱ
ar: عرض الردود
bg: Преглед на отговорите
bn: প্রতিক্রিয়া দেখুন
bs: viewResponses (TRANSLATE)
ca: [CA] View Responses (Catalan)
cs: [CS] View Responses (Czech)
cy: [CY] View Responses (Welsh)
da: [DA] View Responses (Danish)
de: Antworten anzeigen
es: Ver respuestas
es_419: [ES_419] View Responses (Spanish (Latin America))
et: [ET] View Responses (Estonian)
eu: [EU] View Responses (Basque)
fi: [FI] View Responses (Finnish)
fo: [FO] View Responses (Faroese)
fr: Afficher les réponses
ga: [GA] View Responses (Irish)
gl: [GL] View Responses (Galician)
hi: [HI] View Responses (Hindi)
hr: [HR] View Responses (Croatian)
hu: [HU] View Responses (Hungarian)
id: [ID] View Responses (Indonesian)
is: [IS] View Responses (Icelandic)
it: Visualizza le risposte
ja: [JA] View Responses (Japanese)
ko: [KO] View Responses (Korean)
lt: [LT] View Responses (Lithuanian)
lv: [LV] View Responses (Latvian)
mk: [MK] View Responses (Macedonian)
ms: [MS] View Responses (Malay)
nl: viewResponses (TRANSLATE)
no: [NO] View Responses (Norwegian)
pl: [PL] View Responses (Polish)
pt: [PT] View Responses (Portuguese)
pt_br: [PT_BR] View Responses (Portuguese (Brazil))
ro: [RO] View Responses (Romanian)
sk: [SK] View Responses (Slovak)
sl: [SL] View Responses (Slovenian)
sq: [SQ] View Responses (Albanian)
sr: [SR] View Responses (Serbian)
sv: [SV] View Responses (Swedish)
th: [TH] View Responses (Thai)
tr: [TR] View Responses (Turkish)
uk: [UK] View Responses (Ukrainian)
ur: [UR] View Responses (Urdu)
vi: [VI] View Responses (Vietnamese)
zh: [ZH] View Responses (Chinese (Simplified))
zh_hant: [ZH_HANT] View Responses (Chinese (Traditional))

# authErrorMissingMultiFactorSession
source: Missing multi-factor session.
am: ባለብዙ-ሁኔታ ክፍለ ጊዜ የጎደለው.
ar: مفقود جلسة متعددة العوامل.
bg: Липсва многофакторна сесия.
bn: মাল্টি-ফ্যাক্টর সেশন অনুপস্থিত।
bs: Nedostaje više faktorskih sesija.
ca: [CA] Missing multi-factor session.
da: [DA] Missing multi-factor session.
de: Fehlende Multi-Faktor-Sitzung.
es: Falta sesión multifactor.
es_419: [ES_419] Missing multi-factor session.
et: [ET] Missing multi-factor session.
fr: Session multi-facteurs manquante.
ga: [GA] Missing multi-factor session.
gl: [GL] Missing multi-factor session.
hr: [HR] Missing multi-factor session.
hu: [HU] Missing multi-factor session.
is: [IS] Missing multi-factor session.
lt: [LT] Missing multi-factor session.
lv: [LV] Missing multi-factor session.
mk: [MK] Missing multi-factor session.
nl: authErrorMissingMultiFactorSession (TRANSLATE)
pt: [PT] Missing multi-factor session.
ro: [RO] Missing multi-factor session.
sk: [SK] Missing multi-factor session.
sq: [SQ] Missing multi-factor session.
sr: [SR] Missing multi-factor session.
sv: [SV] Missing multi-factor session.
uk: [UK] Missing multi-factor session.
ur: [UR] Missing multi-factor session.

source: Response Detail
am: የምላሽ ዝርዝር
ar: تفاصيل الاستجابة
bg: Детайл за отговора
bn: প্রতিক্রিয়া বিশদ
bs: Detalji odgovora
ca: [CA] Response Detail (Catalan)
cs: [CS] Response Detail (Czech)
cy: [CY] Response Detail (Welsh)
da: [DA] Response Detail (Danish)
de: Antwortdetail
es: Detalle de respuesta
es_419: [ES_419] Response Detail (Spanish (Latin America))
et: [ET] Response Detail (Estonian)
eu: [EU] Response Detail (Basque)
fi: [FI] Response Detail (Finnish)
fo: [FO] Response Detail (Faroese)
fr: Détail de réponse
ga: [GA] Response Detail (Irish)
gl: [GL] Response Detail (Galician)
hi: [HI] Response Detail (Hindi)
hr: [HR] Response Detail (Croatian)
hu: [HU] Response Detail (Hungarian)
id: [ID] Response Detail (Indonesian)
is: [IS] Response Detail (Icelandic)
it: Dettaglio di risposta
ja: [JA] Response Detail (Japanese)
ko: [KO] Response Detail (Korean)
lt: [LT] Response Detail (Lithuanian)
lv: [LV] Response Detail (Latvian)
mk: [MK] Response Detail (Macedonian)
ms: [MS] Response Detail (Malay)
nl: responseDetail (TRANSLATE)
no: [NO] Response Detail (Norwegian)
pl: [PL] Response Detail (Polish)
pt: [PT] Response Detail (Portuguese)
pt_br: [PT_BR] Response Detail (Portuguese (Brazil))
ro: [RO] Response Detail (Romanian)
sk: [SK] Response Detail (Slovak)
sl: [SL] Response Detail (Slovenian)
sq: [SQ] Response Detail (Albanian)
sr: [SR] Response Detail (Serbian)
sv: [SV] Response Detail (Swedish)
th: [TH] Response Detail (Thai)
tr: [TR] Response Detail (Turkish)
uk: [UK] Response Detail (Ukrainian)
ur: [UR] Response Detail (Urdu)
vi: [VI] Response Detail (Vietnamese)
zh: [ZH] Response Detail (Chinese (Simplified))
zh_hant: [ZH_HANT] Response Detail (Chinese (Traditional))

# noBroadcastMessages
source: No messages yet
am: የስርጭት መልዕክቶች የሉም
ar: لا توجد رسائل بث
bg: Няма съобщения за излъчване
bn: এখনও কোনো সম্প্রচার বার্তা নেই
bs: [BS] No messages yet
ca: [CA] [CA] No messages yet
cs: [CS] Žádné vysílací zprávy
cy: [CY] [CY] No messages yet
da: [DA] [DA] No messages yet
de: Keine Broadcast-Nachrichten
el: Δεν υπάρχουν ακόμα μηνύματα broadcast
es: Sin mensajes de difusión
es_419: [ES_419] [ES_419] No messages yet
et: [ET] [ET] No messages yet
eu: [EU] Ez dago mezu-emisioik
fi: [FI] Ei lähetettyjä viestejä
fo: [FO] [FO] No messages yet
fr: Aucun message de diffusion
ga: [GA] Gan teachtaireachtaí craolta
gl: [GL] [GL] No messages yet
hi: [HI] अभी तक कोई प्रसारण संदेश नहीं हैं
hr: [HR] [HR] No messages yet
hu: [HU] [HU] No messages yet
id: [ID] Tidak ada pesan siaran
is: [IS] [IS] No messages yet
it: [IT] No messages yet
ja: 放送メッセージなし
ko: [KO] 아직 메시지가 없습니다
lt: [LT] [LT] No messages yet
lv: [LV] Nav pārraides ziņojumu
mk: [MK] [MK] No messages yet
ms: [MS] Tiada mesej siaran
nl: Geen uitzendberichten
no: [NO] [NO] No messages yet
pl: [PL] Brak wiadomości broadcast
pt: [PT] [PT] No messages yet
pt_br: [PT_BR] Sem mensagens de transmissão
ro: [RO] Fără mesaje broadcast
sk: [SK] Žiadne vysielacie správy
sl: [SL] [SL] No messages yet
sq: [SQ] [SQ] No messages yet
sr: [SR] [SR] No messages yet
sv: [SV] [SV] No messages yet
th: ไม่มีข้อความออกอากาศ
tr: [TR] Yayın mesajı yok
uk: [UK] Немає трансляційних повідомлень
ur: [UR] ابھی تک کوئی نشریاتی پیغام نہیں
vi: [VI] [VI] No messages yet
zh: 暂无广播消息
zh_hant: 尚無廣播訊息

source: Connect to Google Calendar
am: ከ Google የቀን መቁጠሪያ ጋር ይገናኙ
ar: الاتصال بتقويم Google
bg: Свържете се с Google Calendar
bn: গুগল ক্যালেন্ডারে সংযুক্ত হন
bs: Povežite se na Google Calendar
ca: الاتصال بتقويم Google
cs: الاتصال بتقويم Google
cy: الاتصال بتقويم Google
da: الاتصال بتقويم Google
de: Mit Google Kalender verbinden
es: Conectarse al calendario de Google
es_419: الاتصال بتقويم Google
et: الاتصال بتقويم Google
eu: الاتصال بتقويم Google
fi: الاتصال بتقويم Google
fo: الاتصال بتقويم Google
fr: Connecter à Google Calendar
ga: الاتصال بتقويم Google
gl: الاتصال بتقويم Google
hi: الاتصال بتقويم Google
hr: الاتصال بتقويم Google
hu: الاتصال بتقويم Google
id: الاتصال بتقويم Google
is: الاتصال بتقويم Google
it: Collega a Google Calendar
ja: الاتصال بتقويم Google
ko: الاتصال بتقويم Google
lt: الاتصال بتقويم Google
lv: الاتصال بتقويم Google
mk: الاتصال بتقويم Google
ms: الاتصال بتقويم Google
nl: connectToGoogleCalendar (TRANSLATE)
no: الاتصال بتقويم Google
pl: الاتصال بتقويم Google
pt: الاتصال بتقويم Google
pt_br: الاتصال بتقويم Google
ro: الاتصال بتقويم Google
sk: الاتصال بتقويم Google
sl: الاتصال بتقويم Google
sq: الاتصال بتقويم Google
sr: الاتصال بتقويم Google
sv: الاتصال بتقويم Google
th: الاتصال بتقويم Google
tr: الاتصال بتقويم Google
uk: الاتصال بتقويم Google
ur: الاتصال بتقويم Google
vi: الاتصال بتقويم Google
zh: الاتصال بتقويم Google
zh_hant: الاتصال بتقويم Google

source: Game created successfully!
am: ጨዋታ በተሳካ ሁኔታ ተፈጠረ!
ar: تم إنشاء اللعبة بنجاح!
bg: Играта създадена успешно!
bn: গেমটি সফলভাবে তৈরি!
bs: Igra je uspješno stvorena!
ca: [CA] Game created successfully! (Catalan)
cs: [CS] Game created successfully! (Czech)
cy: [CY] Game created successfully! (Welsh)
da: [DA] Game created successfully! (Danish)
de: Spiel erfolgreich erstellt!
es: Juego creado con éxito!
es_419: [ES_419] Game created successfully! (Spanish (Latin America))
et: [ET] Game created successfully! (Estonian)
eu: [EU] Game created successfully! (Basque)
fi: [FI] Game created successfully! (Finnish)
fo: [FO] Game created successfully! (Faroese)
fr: Jeu créé avec succès!
ga: [GA] Game created successfully! (Irish)
gl: [GL] Game created successfully! (Galician)
hi: [HI] Game created successfully! (Hindi)
hr: [HR] Game created successfully! (Croatian)
hu: [HU] Game created successfully! (Hungarian)
id: [ID] Game created successfully! (Indonesian)
is: [IS] Game created successfully! (Icelandic)
it: Gioco creato con successo!
ja: [JA] Game created successfully! (Japanese)
ko: [KO] Game created successfully! (Korean)
lt: [LT] Game created successfully! (Lithuanian)
lv: [LV] Game created successfully! (Latvian)
mk: [MK] Game created successfully! (Macedonian)
ms: [MS] Game created successfully! (Malay)
nl: gameCreatedSuccessfully (TRANSLATE)
no: [NO] Game created successfully! (Norwegian)
pl: [PL] Game created successfully! (Polish)
pt: [PT] Game created successfully! (Portuguese)
pt_br: [PT_BR] Game created successfully! (Portuguese (Brazil))
ro: [RO] Game created successfully! (Romanian)
sk: [SK] Game created successfully! (Slovak)
sl: [SL] Game created successfully! (Slovenian)
sq: [SQ] Game created successfully! (Albanian)
sr: [SR] Game created successfully! (Serbian)
sv: [SV] Game created successfully! (Swedish)
th: [TH] Game created successfully! (Thai)
tr: [TR] Game created successfully! (Turkish)
uk: [UK] Game created successfully! (Ukrainian)
ur: [UR] Game created successfully! (Urdu)
vi: [VI] Game created successfully! (Vietnamese)
zh: [ZH] Game created successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Game created successfully! (Chinese (Traditional))

source: Appointment: {appt_id}
am: ቀጠሮ: {Appt_id}
ar: الموعد: {appt_id}
bg: Назначение: {APPT_ID}
bn: অ্যাপয়েন্টমেন্ট: {appt_id}
bs: Imenovanje: {appt_id}
ca: [CA] Appointment: {appointmentId}
cs: [CS] Appointment: {appointmentId}
cy: [CY] Appointment: {appointmentId}
da: [DA] Appointment: {appointmentId}
de: Termin: {appt_id}
es: Cita: {appt_id}
es_419: [ES_419] Appointment: {appointmentId}
et: [ET] Appointment: {appointmentId}
eu: [EU] Appointment: {appointmentId}
fi: [FI] Appointment: {appointmentId}
fo: [FO] Appointment: {appointmentId}
fr: Rendez-vous: {appt_id}
ga: [GA] Appointment: {appointmentId}
gl: [GL] Appointment: {appointmentId}
hi: [HI] Appointment: {appointmentId}
hr: [HR] Appointment: {appointmentId}
hu: [HU] Appointment: {appointmentId}
id: [ID] Appointment: {appointmentId}
is: [IS] Appointment: {appointmentId}
it: Appuntamento: {apppt_id}
ja: [JA] Appointment: {appointmentId}
ko: [KO] Appointment: {appointmentId}
lt: [LT] Appointment: {appointmentId}
lv: [LV] Appointment: {appointmentId}
mk: [MK] Appointment: {appointmentId}
ms: [MS] Appointment: {appointmentId}
nl: appointmentApptid (TRANSLATE)
no: [NO] Appointment: {appointmentId}
pl: [PL] Appointment: {appointmentId}
pt: [PT] Appointment: {appointmentId}
pt_br: [PT_BR] Appointment: {appointmentId}
ro: [RO] Appointment: {appointmentId}
sk: [SK] Appointment: {appointmentId}
sl: [SL] Appointment: {appointmentId}
sq: [SQ] Appointment: {appointmentId}
sr: [SR] Appointment: {appointmentId}
sv: [SV] Appointment: {appointmentId}
th: [TH] Appointment: {appointmentId}
tr: [TR] Appointment: {appointmentId}
uk: [UK] Appointment: {appointmentId}
ur: [UR] Appointment: {appointmentId}
vi: [VI] Appointment: {appointmentId}
zh: [ZH] Appointment: {appointmentId}
zh_hant: [ZH_HANT] Appointment: {appointmentId}

source: Manage Subscription
am: የደንበኝነት ምዝገባን ያቀናብሩ
ar: إدارة الاشتراك
bg: Управление на абонамента
bn: সাবস্ক্রিপশন পরিচালনা করুন
bs: Upravljanje pretplatom
ca: [CA] Manage Subscription (Catalan)
cs: [CS] Manage Subscription (Czech)
cy: [CY] Manage Subscription (Welsh)
da: [DA] Manage Subscription (Danish)
de: Abonnement verwalten
es: Administrar suscripción
es_419: [ES_419] Manage Subscription (Spanish (Latin America))
et: [ET] Manage Subscription (Estonian)
eu: [EU] Manage Subscription (Basque)
fi: [FI] Manage Subscription (Finnish)
fo: [FO] Manage Subscription (Faroese)
fr: Gérer l'abonnement
ga: [GA] Manage Subscription (Irish)
gl: [GL] Manage Subscription (Galician)
hi: [HI] Manage Subscription (Hindi)
hr: [HR] Manage Subscription (Croatian)
hu: [HU] Manage Subscription (Hungarian)
id: [ID] Manage Subscription (Indonesian)
is: [IS] Manage Subscription (Icelandic)
it: Gestisci l'abbonamento
ja: [JA] Manage Subscription (Japanese)
ko: [KO] Manage Subscription (Korean)
lt: [LT] Manage Subscription (Lithuanian)
lv: [LV] Manage Subscription (Latvian)
mk: [MK] Manage Subscription (Macedonian)
ms: [MS] Manage Subscription (Malay)
nl: manageSubscription (TRANSLATE)
no: [NO] Manage Subscription (Norwegian)
pl: [PL] Manage Subscription (Polish)
pt: [PT] Manage Subscription (Portuguese)
pt_br: [PT_BR] Manage Subscription (Portuguese (Brazil))
ro: [RO] Manage Subscription (Romanian)
sk: [SK] Manage Subscription (Slovak)
sl: [SL] Manage Subscription (Slovenian)
sq: [SQ] Manage Subscription (Albanian)
sr: [SR] Manage Subscription (Serbian)
sv: [SV] Manage Subscription (Swedish)
th: [TH] Manage Subscription (Thai)
tr: [TR] Manage Subscription (Turkish)
uk: [UK] Manage Subscription (Ukrainian)
ur: [UR] Manage Subscription (Urdu)
vi: [VI] Manage Subscription (Vietnamese)
zh: [ZH] Manage Subscription (Chinese (Simplified))
zh_hant: [ZH_HANT] Manage Subscription (Chinese (Traditional))

source: Target: {log_targetType} - {log_targetId}
am: Target ላማ: {የምዝግብ ማስታወሻ_አድሪፕት
ar: الهدف: {log_targettype} - {log_targetid}
bg: Целта: {log_targettype} - {log_targetId}
bn: লক্ষ্য: {LOG_TARGETTYPE} - {LOG_TARGETID}
bs: Cilj: {log_targettype} - {log_targedid}
ca: [CA] Target: {targetType} - {targetId}
cs: [CS] Target: {targetType} - {targetId}
cy: [CY] Target: {targetType} - {targetId}
da: [DA] Target: {targetType} - {targetId}
de: Ziel: {log_targetType} - {log_targetid}
es_419: [ES_419] Target: {targetType} - {targetId}
et: [ET] Target: {targetType} - {targetId}
eu: [EU] Target: {targetType} - {targetId}
fi: [FI] Target: {targetType} - {targetId}
fo: [FO] Target: {targetType} - {targetId}
ga: [GA] Target: {targetType} - {targetId}
gl: [GL] Target: {targetType} - {targetId}
hi: [HI] Target: {targetType} - {targetId}
hr: [HR] Target: {targetType} - {targetId}
hu: [HU] Target: {targetType} - {targetId}
id: [ID] Target: {targetType} - {targetId}
is: [IS] Target: {targetType} - {targetId}
ja: [JA] Target: {targetType} - {targetId}
ko: [KO] Target: {targetType} - {targetId}
lt: [LT] Target: {targetType} - {targetId}
lv: [LV] Target: {targetType} - {targetId}
mk: [MK] Target: {targetType} - {targetId}
ms: [MS] Target: {targetType} - {targetId}
nl: targetLogtargettypeLogtargetid (TRANSLATE)
no: [NO] Target: {targetType} - {targetId}
pl: [PL] Target: {targetType} - {targetId}
pt: [PT] Target: {targetType} - {targetId}
pt_br: [PT_BR] Target: {targetType} - {targetId}
ro: [RO] Target: {targetType} - {targetId}
sk: [SK] Target: {targetType} - {targetId}
sl: [SL] Target: {targetType} - {targetId}
sq: [SQ] Target: {targetType} - {targetId}
sr: [SR] Target: {targetType} - {targetId}
sv: [SV] Target: {targetType} - {targetId}
th: [TH] Target: {targetType} - {targetId}
tr: [TR] Target: {targetType} - {targetId}
uk: [UK] Target: {targetType} - {targetId}
ur: [UR] Target: {targetType} - {targetId}
vi: [VI] Target: {targetType} - {targetId}
zh: [ZH] Target: {targetType} - {targetId}
zh_hant: [ZH_HANT] Target: {targetType} - {targetId}

source: Localization Contribution
am: ማበረታቻ አስተዋጽኦ
ar: مساهمة التوطين
bg: Принос на локализация
bn: স্থানীয়করণ অবদান
bs: localizationContribution (TRANSLATE)
ca: [CA] Localization Contribution (Catalan)
cs: [CS] Localization Contribution (Czech)
cy: [CY] Localization Contribution (Welsh)
da: [DA] Localization Contribution (Danish)
de: Lokalisierungsbeitrag
es: Contribución de localización
es_419: [ES_419] Localization Contribution (Spanish (Latin America))
et: [ET] Localization Contribution (Estonian)
eu: [EU] Localization Contribution (Basque)
fi: [FI] Localization Contribution (Finnish)
fo: [FO] Localization Contribution (Faroese)
fr: Contribution de localisation
ga: [GA] Localization Contribution (Irish)
gl: [GL] Localization Contribution (Galician)
hi: [HI] Localization Contribution (Hindi)
hr: [HR] Localization Contribution (Croatian)
hu: [HU] Localization Contribution (Hungarian)
id: [ID] Localization Contribution (Indonesian)
is: [IS] Localization Contribution (Icelandic)
it: Contributo di localizzazione
ja: [JA] Localization Contribution (Japanese)
ko: [KO] Localization Contribution (Korean)
lt: [LT] Localization Contribution (Lithuanian)
lv: [LV] Localization Contribution (Latvian)
mk: [MK] Localization Contribution (Macedonian)
ms: [MS] Localization Contribution (Malay)
nl: localizationContribution (TRANSLATE)
no: [NO] Localization Contribution (Norwegian)
pl: [PL] Localization Contribution (Polish)
pt: [PT] Localization Contribution (Portuguese)
pt_br: [PT_BR] Localization Contribution (Portuguese (Brazil))
ro: [RO] Localization Contribution (Romanian)
sk: [SK] Localization Contribution (Slovak)
sl: [SL] Localization Contribution (Slovenian)
sq: [SQ] Localization Contribution (Albanian)
sr: [SR] Localization Contribution (Serbian)
sv: [SV] Localization Contribution (Swedish)
th: [TH] Localization Contribution (Thai)
tr: [TR] Localization Contribution (Turkish)
uk: [UK] Localization Contribution (Ukrainian)
ur: [UR] Localization Contribution (Urdu)
vi: [VI] Localization Contribution (Vietnamese)
zh: [ZH] Localization Contribution (Chinese (Simplified))
zh_hant: [ZH_HANT] Localization Contribution (Chinese (Traditional))

source: Profile
am: መገለጫ
ar: الملف الشخصي
bg: Профил
bn: প্রোফাইল
bs: [BS] Profile
ca: [CA] Perfil
cs: [CS] [CS] Profile
cy: [CY] [CY] Profile
da: [DA] [DA] Profile
de: Profil
el: Προφίλ
es: Perfil
es_419: [ES_419] [ES_419] Profile
et: [ET] [ET] Profile
eu: [EU] [EU] Profile
fi: [FI] [FI] Profile
fo: [FO] [FO] Profile
fr: Profil
ga: [GA] Próifíl
gl: [GL] [GL] Profile
hi: प्रोफ़ाइल
hr: [HR] [HR] Profile
hu: [HU] [HU] Profile
id: [ID] [ID] Profile
is: [IS] Aðgangur
it: [IT] Profile
ja: プロフィール
ko: 프로필
lt: [LT] [LT] Profile
lv: [LV] [LV] Profile
mk: [MK] [MK] Profile
ms: [MS] [MS] Profile
nl: [NL] Profile
no: [NO] [NO] Profile
pl: [PL] [PL] Profile
pt: [PT] [PT] Profile
pt_br: [PT_BR] Perfil
ro: [RO] [RO] Profile
sk: [SK] [SK] Profile
sl: [SL] [SL] Profile
sq: [SQ] [SQ] Profile
sr: [SR] [SR] Profile
sv: [SV] [SV] Profile
th: โปรไฟล์
tr: [TR] [TR] Profile
uk: Профіль
ur: پروفائل
vi: [VI] Hồ sơ
zh: 个人资料
zh_hant: 個人資料

source: Send Booking Invite
am: የመጠባበቂያ ቦታን ይልኩ
ar: إرسال دعوة الحجز
bg: Изпратете покана за резервация
bn: বুকিং আমন্ত্রণ প্রেরণ করুন
bs: Pošaljite pozivnicu za rezervaciju
ca: [CA] Send Booking Invite (Catalan)
cs: [CS] Send Booking Invite (Czech)
cy: [CY] Send Booking Invite (Welsh)
da: [DA] Send Booking Invite (Danish)
de: Buchungseinladung senden
es: Enviar invitación de reserva
es_419: [ES_419] Send Booking Invite (Spanish (Latin America))
et: [ET] Send Booking Invite (Estonian)
eu: [EU] Send Booking Invite (Basque)
fi: [FI] Send Booking Invite (Finnish)
fo: [FO] Send Booking Invite (Faroese)
fr: Envoyer une invitation de réservation
ga: [GA] Send Booking Invite (Irish)
gl: [GL] Send Booking Invite (Galician)
hi: [HI] Send Booking Invite (Hindi)
hr: [HR] Send Booking Invite (Croatian)
hu: [HU] Send Booking Invite (Hungarian)
id: [ID] Send Booking Invite (Indonesian)
is: [IS] Send Booking Invite (Icelandic)
it: Invia invito prenotazione
ja: [JA] Send Booking Invite (Japanese)
ko: [KO] Send Booking Invite (Korean)
lt: [LT] Send Booking Invite (Lithuanian)
lv: [LV] Send Booking Invite (Latvian)
mk: [MK] Send Booking Invite (Macedonian)
ms: [MS] Send Booking Invite (Malay)
nl: sendBookingInvite (TRANSLATE)
no: [NO] Send Booking Invite (Norwegian)
pl: [PL] Send Booking Invite (Polish)
pt: [PT] Send Booking Invite (Portuguese)
pt_br: [PT_BR] Send Booking Invite (Portuguese (Brazil))
ro: [RO] Send Booking Invite (Romanian)
sk: [SK] Send Booking Invite (Slovak)
sl: [SL] Send Booking Invite (Slovenian)
sq: [SQ] Send Booking Invite (Albanian)
sr: [SR] Send Booking Invite (Serbian)
sv: [SV] Send Booking Invite (Swedish)
th: [TH] Send Booking Invite (Thai)
tr: [TR] Send Booking Invite (Turkish)
uk: [UK] Send Booking Invite (Ukrainian)
ur: [UR] Send Booking Invite (Urdu)
vi: [VI] Send Booking Invite (Vietnamese)
zh: [ZH] Send Booking Invite (Chinese (Simplified))
zh_hant: [ZH_HANT] Send Booking Invite (Chinese (Traditional))

source: Apply
am: ይተግብሩ
ar: يتقدم
bg: Кандидатствайте
bn: প্রয়োগ করুন
bs: apply (TRANSLATE)
ca: تطبيق
cs: تطبيق
cy: تطبيق
da: تطبيق
de: Anwenden
es: Aplicar
es_419: تطبيق
et: تطبيق
eu: تطبيق
fi: تطبيق
fo: تطبيق
fr: Appliquer
ga: تطبيق
gl: تطبيق
hi: تطبيق
hr: تطبيق
hu: تطبيق
id: تطبيق
is: تطبيق
it: Fare domanda a
ja: تطبيق
ko: تطبيق
lt: تطبيق
lv: تطبيق
mk: تطبيق
ms: تطبيق
nl: apply (TRANSLATE)
no: تطبيق
pl: تطبيق
pt: تطبيق
pt_br: تطبيق
ro: تطبيق
sk: تطبيق
sl: تطبيق
sq: تطبيق
sr: تطبيق
sv: تطبيق
th: تطبيق
tr: تطبيق
uk: تطبيق
ur: تطبيق
vi: تطبيق
zh: تطبيق
zh_hant: تطبيق

source: Business Onboarding
am: ንግድ በቦርድ ላይ
ar: العمل على متن الطائرة
bg: Бизнес на борда
bn: ব্যবসা জাহাজে
bs: Poslovna na brodu
ca: [CA] Business Onboarding (Catalan)
cs: [CS] Business Onboarding (Czech)
cy: [CY] Business Onboarding (Welsh)
da: [DA] Business Onboarding (Danish)
de: Geschäft Onboarding
es: Incorporación de negocios
es_419: [ES_419] Business Onboarding (Spanish (Latin America))
et: [ET] Business Onboarding (Estonian)
eu: [EU] Business Onboarding (Basque)
fi: [FI] Business Onboarding (Finnish)
fo: [FO] Business Onboarding (Faroese)
fr: Intégration des affaires
ga: [GA] Business Onboarding (Irish)
gl: [GL] Business Onboarding (Galician)
hi: [HI] Business Onboarding (Hindi)
hr: [HR] Business Onboarding (Croatian)
hu: [HU] Business Onboarding (Hungarian)
id: [ID] Business Onboarding (Indonesian)
is: [IS] Business Onboarding (Icelandic)
it: Onboarding aziendale
ja: [JA] Business Onboarding (Japanese)
ko: [KO] Business Onboarding (Korean)
lt: [LT] Business Onboarding (Lithuanian)
lv: [LV] Business Onboarding (Latvian)
mk: [MK] Business Onboarding (Macedonian)
ms: [MS] Business Onboarding (Malay)
nl: businessOnboarding (TRANSLATE)
no: [NO] Business Onboarding (Norwegian)
pl: [PL] Business Onboarding (Polish)
pt: [PT] Business Onboarding (Portuguese)
pt_br: [PT_BR] Business Onboarding (Portuguese (Brazil))
ro: [RO] Business Onboarding (Romanian)
sk: [SK] Business Onboarding (Slovak)
sl: [SL] Business Onboarding (Slovenian)
sq: [SQ] Business Onboarding (Albanian)
sr: [SR] Business Onboarding (Serbian)
sv: [SV] Business Onboarding (Swedish)
th: [TH] Business Onboarding (Thai)
tr: [TR] Business Onboarding (Turkish)
uk: [UK] Business Onboarding (Ukrainian)
ur: [UR] Business Onboarding (Urdu)
vi: [VI] Business Onboarding (Vietnamese)
zh: [ZH] Business Onboarding (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Onboarding (Chinese (Traditional))
