Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Room deleted successfully!
am: ክፍሉ በተሳካ ሁኔታ ተሰር .ል!
ar: تم حذف الغرفة بنجاح!
bg: Стаята се изтрива успешно!
bn: কক্ষ সফলভাবে মুছে ফেলা!
bs: Soba je uspješno izbrisana!
ca: [CA] Room deleted successfully! (Catalan)
cs: [CS] Room deleted successfully! (Czech)
cy: [CY] Room deleted successfully! (Welsh)
da: [DA] Room deleted successfully! (Danish)
de: Zimmer erfolgreich gelöscht!
es: Habitación eliminada con éxito!
es_419: [ES_419] Room deleted successfully! (Spanish (Latin America))
et: [ET] Room deleted successfully! (Estonian)
eu: [EU] Room deleted successfully! (Basque)
fi: [FI] Room deleted successfully! (Finnish)
fo: [FO] Room deleted successfully! (Faroese)
fr: Salle supprimée avec succès!
ga: [GA] Room deleted successfully! (Irish)
gl: [GL] Room deleted successfully! (Galician)
hi: [HI] Room deleted successfully! (Hindi)
hr: [HR] Room deleted successfully! (Croatian)
hu: [HU] Room deleted successfully! (Hungarian)
id: [ID] Room deleted successfully! (Indonesian)
is: [IS] Room deleted successfully! (Icelandic)
it: Room eliminata con successo!
ja: [JA] Room deleted successfully! (Japanese)
ko: [KO] Room deleted successfully! (Korean)
lt: [LT] Room deleted successfully! (Lithuanian)
lv: [LV] Room deleted successfully! (Latvian)
mk: [MK] Room deleted successfully! (Macedonian)
ms: [MS] Room deleted successfully! (Malay)
nl: roomDeletedSuccessfully (TRANSLATE)
no: [NO] Room deleted successfully! (Norwegian)
pl: [PL] Room deleted successfully! (Polish)
pt: [PT] Room deleted successfully! (Portuguese)
pt_br: [PT_BR] Room deleted successfully! (Portuguese (Brazil))
ro: [RO] Room deleted successfully! (Romanian)
sk: [SK] Room deleted successfully! (Slovak)
sl: [SL] Room deleted successfully! (Slovenian)
sq: [SQ] Room deleted successfully! (Albanian)
sr: [SR] Room deleted successfully! (Serbian)
sv: [SV] Room deleted successfully! (Swedish)
th: [TH] Room deleted successfully! (Thai)
tr: [TR] Room deleted successfully! (Turkish)
uk: [UK] Room deleted successfully! (Ukrainian)
ur: [UR] Room deleted successfully! (Urdu)
vi: [VI] Room deleted successfully! (Vietnamese)
zh: [ZH] Room deleted successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Room deleted successfully! (Chinese (Traditional))

source: Child linked successfully!
am: ልጅ በተሳካ ሁኔታ የተገናኘ!
ar: ربط الطفل بنجاح!
bg: Детето е свързано успешно!
bn: শিশু সফলভাবে লিঙ্ক!
bs: Dijete je uspješno povezano!
ca: [CA] Child linked successfully! (Catalan)
cs: [CS] Child linked successfully! (Czech)
cy: [CY] Child linked successfully! (Welsh)
da: [DA] Child linked successfully! (Danish)
de: Kind erfolgreich miteinander verbunden!
el: Το παιδί συνδέθηκε με επιτυχία!
es: ¡Niño vinculado con éxito!
es_419: [ES_419] Child linked successfully! (Spanish (Latin America))
et: [ET] Child linked successfully! (Estonian)
eu: [EU] Child linked successfully! (Basque)
fi: [FI] Child linked successfully! (Finnish)
fo: [FO] Child linked successfully! (Faroese)
fr: Enfant lié avec succès!
ga: [GA] Child linked successfully! (Irish)
gl: [GL] Child linked successfully! (Galician)
hi: [HI] बच्चा सफलतापूर्वक लिंक हो गया!
hr: [HR] Child linked successfully! (Croatian)
hu: [HU] Child linked successfully! (Hungarian)
id: [ID] Child linked successfully! (Indonesian)
is: [IS] Child linked successfully! (Icelandic)
it: Bambino collegato con successo!
ja: [JA] Child linked successfully! (Japanese)
ko: [KO] Child linked successfully! (Korean)
lt: [LT] Child linked successfully! (Lithuanian)
lv: [LV] Child linked successfully! (Latvian)
mk: [MK] Child linked successfully! (Macedonian)
ms: [MS] Child linked successfully! (Malay)
nl: childLinkedSuccessfully (TRANSLATE)
no: [NO] Child linked successfully! (Norwegian)
pl: [PL] Child linked successfully! (Polish)
pt: [PT] Child linked successfully! (Portuguese)
pt_br: [PT_BR] Child linked successfully! (Portuguese (Brazil))
ro: [RO] Child linked successfully! (Romanian)
sk: [SK] Child linked successfully! (Slovak)
sl: [SL] Child linked successfully! (Slovenian)
sq: [SQ] Child linked successfully! (Albanian)
sr: [SR] Child linked successfully! (Serbian)
sv: [SV] Child linked successfully! (Swedish)
th: [TH] Child linked successfully! (Thai)
tr: [TR] Child linked successfully! (Turkish)
uk: [UK] Child linked successfully! (Ukrainian)
ur: [UR] بچہ کامیابی سے منسلک ہو گیا!
vi: [VI] Child linked successfully! (Vietnamese)
zh: [ZH] Child linked successfully! (Chinese (Simplified))
zh_hant: 孩童已成功連結！

# playtimeChooseFriends
source: Choose friends to invite
am: ጓደኞች ይምረጡ
ar: اختر الأصدقاء
bg: Изберете приятели
bn: আমন্ত্রণ জানানোর জন্য বন্ধু নির্বাচন করুন
bs: [BS] Choose friends to invite
ca: [CA] Tria amics
cs: [CS] Vyber přátele
cy: [CY] [CY] Choose friends to invite
da: [DA] Vælg venner
de: Freunde auswählen
es: Elegir amigos
es_419: [ES_419] [ES_419] Choose friends to invite
et: [ET] Vali sõbrad
eu: [EU] [EU] Choose friends to invite
fi: [FI] Valitse ystävät
fo: [FO] [FO] Choose friends to invite
fr: Choisir des amis
ga: [GA] Roghnaigh cairde
gl: [GL] [GL] Choose friends to invite
hi: [HI] मित्र चुनें
hr: [HR] [HR] Choose friends to invite
hu: [HU] [HU] Choose friends to invite
id: [ID] Pilih teman
is: [IS] [IS] Choose friends to invite
it: Scegli amici
ja: 友達を選択
ko: [KO] 초대할 친구 선택
lt: [LT] [LT] Choose friends to invite
lv: [LV] [LV] Choose friends to invite
mk: [MK] [MK] Choose friends to invite
ms: [MS] Pilih rakan
nl: Kies vrienden
no: [NO] Velg venner
pl: [PL] Wybierz znajomych
pt: [PT] Escolha amigos
pt_br: [PT_BR] Escolher amigos
ro: [RO] Alege prieteni
sk: [SK] [SK] Choose friends to invite
sl: [SL] [SL] Choose friends to invite
sq: [SQ] [SQ] Choose friends to invite
sr: [SR] [SR] Choose friends to invite
sv: [SV] [SV] Choose friends to invite
th: เลือกเพื่อน
tr: [TR] [TR] Choose friends to invite
uk: [UK] Оберіть друзів
ur: [UR] [UR] Choose friends to invite
vi: [VI] Chọn bạn bè
zh: 选择好友
zh_hant: [ZH_HANT] Choose friends to invite

# socialAccountConflictMessage
source: An account with email {email} already exists using a different sign-in method. Would you like to link your accounts?
am: በኢሜል {ኢሜይል} ጋር ያለ መለያ የተለየ የመግቢያ ዘዴ በመጠቀም ቀድሞውኑ አለ.መለያዎችዎን ማገናኘት ይፈልጋሉ?
ar: يوجد حساب يحتوي على البريد الإلكتروني {البريد الإلكتروني} بالفعل باستخدام طريقة تسجيل دخول مختلفة.هل ترغب في ربط حساباتك؟
bg: Акаунт с имейл {имейл} вече съществува, използвайки различен метод за влизане.Искате ли да свържете вашите акаунти?
bn: ইমেল সহ একটি অ্যাকাউন্ট {ইমেল} ইতিমধ্যে একটি পৃথক সাইন-ইন পদ্ধতি ব্যবহার করে বিদ্যমান।আপনি কি আপনার অ্যাকাউন্টগুলি লিঙ্ক করতে চান?
bs: Račun sa e-pošte {email} već postoji korištenjem različite metode prijave.Želite li povezati svoje račune?
ca: يبدو أن هناك حساب موجود بالفعل
cs: يبدو أن هناك حساب موجود بالفعل
cy: يبدو أن هناك حساب موجود بالفعل
da: يبدو أن هناك حساب موجود بالفعل
de: Ein Konto mit dieser E-Mail existiert bereits. Möchten Sie Ihre Konten verknüpfen?
es: Ya existe una cuenta con correo electrónico {correo electrónico} utilizando un método de inicio de sesión diferente.¿Le gustaría vincular sus cuentas?
es_419: يبدو أن هناك حساب موجود بالفعل
et: يبدو أن هناك حساب موجود بالفعل
eu: يبدو أن هناك حساب موجود بالفعل
fi: يبدو أن هناك حساب موجود بالفعل
fo: يبدو أن هناك حساب موجود بالفعل
fr: Un compte avec cet email existe déjà. Voulez-vous lier vos comptes ?
ga: يبدو أن هناك حساب موجود بالفعل
gl: يبدو أن هناك حساب موجود بالفعل
hi: يبدو أن هناك حساب موجود بالفعل
hr: يبدو أن هناك حساب موجود بالفعل
hu: يبدو أن هناك حساب موجود بالفعل
id: يبدو أن هناك حساب موجود بالفعل
is: يبدو أن هناك حساب موجود بالفعل
it: Esiste già un account con questa email. Vuoi collegare gli account?
ja: يبدو أن هناك حساب موجود بالفعل
ko: يبدو أن هناك حساب موجود بالفعل
lt: يبدو أن هناك حساب موجود بالفعل
lv: يبدو أن هناك حساب موجود بالفعل
mk: يبدو أن هناك حساب موجود بالفعل
ms: يبدو أن هناك حساب موجود بالفعل
nl: socialAccountConflictMessage (TRANSLATE)
no: يبدو أن هناك حساب موجود بالفعل
pl: يبدو أن هناك حساب موجود بالفعل
pt: يبدو أن هناك حساب موجود بالفعل
pt_br: يبدو أن هناك حساب موجود بالفعل
ro: يبدو أن هناك حساب موجود بالفعل
sk: يبدو أن هناك حساب موجود بالفعل
sl: يبدو أن هناك حساب موجود بالفعل
sq: يبدو أن هناك حساب موجود بالفعل
sr: يبدو أن هناك حساب موجود بالفعل
sv: يبدو أن هناك حساب موجود بالفعل
th: يبدو أن هناك حساب موجود بالفعل
tr: يبدو أن هناك حساب موجود بالفعل
uk: يبدو أن هناك حساب موجود بالفعل
ur: يبدو أن هناك حساب موجود بالفعل
vi: يبدو أن هناك حساب موجود بالفعل
zh: يبدو أن هناك حساب موجود بالفعل
zh_hant: يبدو أن هناك حساب موجود بالفعل

source: Error deleting slot: $e
am: ማስገቢያውን መሰረዝ ስህተት: - $ ሠ
ar: خطأ حذف الفتحة: $ e
bg: Грешка за изтриване на слот: $ e
bn: স্লট মোছা ত্রুটি: $ e
bs: Brisanje greške utor: $ E
ca: خطأ في حذف الفترة: {e}
cs: خطأ في حذف الفترة: {e}
cy: خطأ في حذف الفترة: {e}
da: خطأ في حذف الفترة: {e}
de: Fehler beim Löschen des Slots: {e}
es: Error de eliminación de ranura: $ E
es_419: خطأ في حذف الفترة: {e}
et: خطأ في حذف الفترة: {e}
eu: خطأ في حذف الفترة: {e}
fi: خطأ في حذف الفترة: {e}
fo: خطأ في حذف الفترة: {e}
fr: Erreur lors de la suppression du créneau : {e}
ga: خطأ في حذف الفترة: {e}
gl: خطأ في حذف الفترة: {e}
hi: خطأ في حذف الفترة: {e}
hr: خطأ في حذف الفترة: {e}
hu: خطأ في حذف الفترة: {e}
id: خطأ في حذف الفترة: {e}
is: خطأ في حذف الفترة: {e}
it: Errore durante l'eliminazione della fascia: {e}
ja: خطأ في حذف الفترة: {e}
ko: خطأ في حذف الفترة: {e}
lt: خطأ في حذف الفترة: {e}
lv: خطأ في حذف الفترة: {e}
mk: خطأ في حذف الفترة: {e}
ms: خطأ في حذف الفترة: {e}
nl: errorDeletingSlotE (TRANSLATE)
no: خطأ في حذف الفترة: {e}
pl: خطأ في حذف الفترة: {e}
pt: خطأ في حذف الفترة: {e}
pt_br: خطأ في حذف الفترة: {e}
ro: خطأ في حذف الفترة: {e}
sk: خطأ في حذف الفترة: {e}
sl: خطأ في حذف الفترة: {e}
sq: خطأ في حذف الفترة: {e}
sr: خطأ في حذف الفترة: {e}
sv: خطأ في حذف الفترة: {e}
th: خطأ في حذف الفترة: {e}
tr: خطأ في حذف الفترة: {e}
uk: خطأ في حذف الفترة: {e}
ur: خطأ في حذف الفترة: {e}
vi: خطأ في حذف الفترة: {e}
zh: خطأ في حذف الفترة: {e}
zh_hant: خطأ في حذف الفترة: {e}

source: Delete Game
am: ጨዋታውን ሰርዝ
ar: حذف اللعبة
bg: Изтриване на играта
bn: গেম মুছুন
bs: deleteGame (TRANSLATE)
ca: [CA] Delete Game (Catalan)
cs: [CS] Delete Game (Czech)
cy: [CY] Delete Game (Welsh)
da: [DA] Delete Game (Danish)
de: Spiel löschen
es: Eliminar el juego
es_419: [ES_419] Delete Game (Spanish (Latin America))
et: [ET] Delete Game (Estonian)
eu: [EU] Delete Game (Basque)
fi: [FI] Delete Game (Finnish)
fo: [FO] Delete Game (Faroese)
fr: Supprimer le jeu
ga: [GA] Delete Game (Irish)
gl: [GL] Delete Game (Galician)
hi: [HI] Delete Game (Hindi)
hr: [HR] Delete Game (Croatian)
hu: [HU] Delete Game (Hungarian)
id: [ID] Delete Game (Indonesian)
is: [IS] Delete Game (Icelandic)
it: Elimina il gioco
ja: [JA] Delete Game (Japanese)
ko: [KO] Delete Game (Korean)
lt: [LT] Delete Game (Lithuanian)
lv: [LV] Delete Game (Latvian)
mk: [MK] Delete Game (Macedonian)
ms: [MS] Delete Game (Malay)
nl: deleteGame (TRANSLATE)
no: [NO] Delete Game (Norwegian)
pl: [PL] Delete Game (Polish)
pt: [PT] Delete Game (Portuguese)
pt_br: [PT_BR] Delete Game (Portuguese (Brazil))
ro: [RO] Delete Game (Romanian)
sk: [SK] Delete Game (Slovak)
sl: [SL] Delete Game (Slovenian)
sq: [SQ] Delete Game (Albanian)
sr: [SR] Delete Game (Serbian)
sv: [SV] Delete Game (Swedish)
th: [TH] Delete Game (Thai)
tr: [TR] Delete Game (Turkish)
uk: [UK] Delete Game (Ukrainian)
ur: [UR] Delete Game (Urdu)
vi: [VI] Delete Game (Vietnamese)
zh: [ZH] Delete Game (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Game (Chinese (Traditional))

source: SMS Notifications
am: ኤስኤምኤስ ማሳወቂያዎች
ar: إخطارات الرسائل القصيرة
bg: SMS известия
bn: এসএমএস বিজ্ঞপ্তি
bs: smsNotifications (TRANSLATE)
ca: إشعارات الرسائل النصية
cs: إشعارات الرسائل النصية
cy: إشعارات الرسائل النصية
da: إشعارات الرسائل النصية
de: SMS-Benachrichtigungen
es: Notificaciones de SMS
es_419: إشعارات الرسائل النصية
et: إشعارات الرسائل النصية
eu: إشعارات الرسائل النصية
fi: إشعارات الرسائل النصية
fo: إشعارات الرسائل النصية
fr: Notifications par SMS
ga: إشعارات الرسائل النصية
gl: إشعارات الرسائل النصية
hi: إشعارات الرسائل النصية
hr: إشعارات الرسائل النصية
hu: إشعارات الرسائل النصية
id: إشعارات الرسائل النصية
is: إشعارات الرسائل النصية
it: Notifiche SMS
ja: إشعارات الرسائل النصية
ko: إشعارات الرسائل النصية
lt: إشعارات الرسائل النصية
lv: إشعارات الرسائل النصية
mk: إشعارات الرسائل النصية
ms: إشعارات الرسائل النصية
nl: smsNotifications (TRANSLATE)
no: إشعارات الرسائل النصية
pl: إشعارات الرسائل النصية
pt: إشعارات الرسائل النصية
pt_br: إشعارات الرسائل النصية
ro: إشعارات الرسائل النصية
sk: إشعارات الرسائل النصية
sl: إشعارات الرسائل النصية
sq: إشعارات الرسائل النصية
sr: إشعارات الرسائل النصية
sv: إشعارات الرسائل النصية
th: إشعارات الرسائل النصية
tr: إشعارات الرسائل النصية
uk: إشعارات الرسائل النصية
ur: إشعارات الرسائل النصية
vi: إشعارات الرسائل النصية
zh: إشعارات الرسائل النصية
zh_hant: إشعارات الرسائل النصية

# playtimeNoSessions
source: No playtime sessions found.
am: Playtime ስብሰባዎች የሉም
ar: لا توجد جلسات Playtime
bg: Няма сесии на Playtime
bn: [BN] No playtime sessions found.
bs: [BS] No playtime sessions found.
ca: [CA] [CA] No playtime sessions found.
cs: [CS] Žádná Playtime relace
cy: [CY] Dim sesiynau Playtime
da: [DA] [DA] No playtime sessions found.
de: Keine Sitzungen
es: No hay sesiones
es_419: [ES_419] [ES_419] No playtime sessions found.
et: [ET] Playtime seansse pole
eu: [EU] [EU] No playtime sessions found.
fi: [FI] [FI] No playtime sessions found.
fo: [FO] [FO] No playtime sessions found.
fr: Aucune session
ga: [GA] [GA] No playtime sessions found.
gl: [GL] [GL] No playtime sessions found.
hi: [HI] अभी तक कोई सत्र नहीं मिला
hr: [HR] Nema Playtime sesija
hu: [HU] [HU] No playtime sessions found.
id: [ID] Tidak ada sesi Playtime
is: [IS] Engar Playtime lotur fundust
it: [IT] No playtime sessions found.
ja: [JA] [JA] No playtime sessions found.
ko: [KO] [KO] No playtime sessions found.
lt: [LT] [LT] No playtime sessions found.
lv: [LV] [LV] No playtime sessions found.
mk: [MK] [MK] No playtime sessions found.
ms: [MS] [MS] No playtime sessions found.
nl: [NL] No playtime sessions found.
no: [NO] [NO] No playtime sessions found.
pl: [PL] [PL] No playtime sessions found.
pt: [PT] [PT] No playtime sessions found.
pt_br: [PT_BR] [PT_BR] No playtime sessions found.
ro: [RO] [RO] No playtime sessions found.
sk: [SK] [SK] No playtime sessions found.
sl: [SL] [SL] No playtime sessions found.
sq: [SQ] [SQ] No playtime sessions found.
sr: [SR] [SR] No playtime sessions found.
sv: [SV] [SV] No playtime sessions found.
th: [TH] [TH] No playtime sessions found.
tr: [TR] [TR] No playtime sessions found.
uk: [UK] [UK] No playtime sessions found.
ur: [UR] [UR] No playtime sessions found.
vi: [VI] [VI] No playtime sessions found.
zh: [ZH] 暂无 Playtime 会话
zh_hant: [ZH_HANT] No playtime sessions found.

source: No appointments found.
am: ምንም ቀጠሮ አልተገኘም.
ar: لم يتم العثور على مواعيد.
bg: Не са намерени срещи.
bn: কোনও অ্যাপয়েন্টমেন্ট পাওয়া যায় নি।
bs: Nije pronađen nijedan sastanci.
ca: [CA] No appointments found. (Catalan)
cs: [CS] No appointments found. (Czech)
cy: [CY] No appointments found. (Welsh)
da: [DA] No appointments found. (Danish)
de: Keine Termine gefunden.
es: No se encontraron citas.
es_419: [ES_419] No appointments found. (Spanish (Latin America))
et: [ET] No appointments found. (Estonian)
eu: [EU] No appointments found. (Basque)
fi: [FI] No appointments found. (Finnish)
fo: [FO] No appointments found. (Faroese)
fr: Aucun rendez-vous trouvé.
ga: [GA] No appointments found. (Irish)
gl: [GL] No appointments found. (Galician)
hi: [HI] No appointments found. (Hindi)
hr: [HR] No appointments found. (Croatian)
hu: [HU] No appointments found. (Hungarian)
id: [ID] No appointments found. (Indonesian)
is: [IS] No appointments found. (Icelandic)
it: Nessun appuntamento trovato.
ja: [JA] No appointments found. (Japanese)
ko: [KO] No appointments found. (Korean)
lt: [LT] No appointments found. (Lithuanian)
lv: [LV] No appointments found. (Latvian)
mk: [MK] No appointments found. (Macedonian)
ms: [MS] No appointments found. (Malay)
nl: noAppointmentsFound (TRANSLATE)
no: [NO] No appointments found. (Norwegian)
pl: [PL] No appointments found. (Polish)
pt: [PT] No appointments found. (Portuguese)
pt_br: [PT_BR] No appointments found. (Portuguese (Brazil))
ro: [RO] No appointments found. (Romanian)
sk: [SK] No appointments found. (Slovak)
sl: [SL] No appointments found. (Slovenian)
sq: [SQ] No appointments found. (Albanian)
sr: [SR] No appointments found. (Serbian)
sv: [SV] No appointments found. (Swedish)
th: [TH] No appointments found. (Thai)
tr: [TR] No appointments found. (Turkish)
uk: [UK] No appointments found. (Ukrainian)
ur: [UR] No appointments found. (Urdu)
vi: [VI] No appointments found. (Vietnamese)
zh: [ZH] No appointments found. (Chinese (Simplified))
zh_hant: [ZH_HANT] No appointments found. (Chinese (Traditional))

# upload1
source: Upload
am: ይስቀሉ
ar: رفع
bg: Качване
bn: আপলোড
bs: Učitaj
ca: [CA] Upload (Catalan)
cs: [CS] Upload (Czech)
cy: [CY] Upload (Welsh)
da: [DA] Upload (Danish)
de: Hochladen
es: Subir
es_419: [ES_419] Upload (Spanish (Latin America))
et: [ET] Upload (Estonian)
eu: [EU] Upload (Basque)
fi: [FI] Upload (Finnish)
fo: [FO] Upload (Faroese)
fr: Télécharger
ga: [GA] Upload (Irish)
gl: [GL] Upload (Galician)
hi: [HI] Upload (Hindi)
hr: [HR] Upload (Croatian)
hu: [HU] Upload (Hungarian)
id: [ID] Upload (Indonesian)
is: [IS] Upload (Icelandic)
it: Carica
ja: [JA] Upload (Japanese)
ko: [KO] Upload (Korean)
lt: [LT] Upload (Lithuanian)
lv: [LV] Upload (Latvian)
mk: [MK] Upload (Macedonian)
ms: [MS] Upload (Malay)
nl: upload1 (TRANSLATE)
no: [NO] Upload (Norwegian)
pl: [PL] Upload (Polish)
pt: [PT] Upload (Portuguese)
pt_br: [PT_BR] Upload (Portuguese (Brazil))
ro: [RO] Upload (Romanian)
sk: [SK] Upload (Slovak)
sl: [SL] Upload (Slovenian)
sq: [SQ] Upload (Albanian)
sr: [SR] Upload (Serbian)
sv: [SV] Upload (Swedish)
th: [TH] Upload (Thai)
tr: [TR] Upload (Turkish)
uk: [UK] Upload (Ukrainian)
ur: [UR] Upload (Urdu)
vi: [VI] Upload (Vietnamese)
zh: [ZH] Upload (Chinese (Simplified))
zh_hant: [ZH_HANT] Upload (Chinese (Traditional))

source: You will receive a confirmation email shortly.
am: በቅርቡ የማረጋገጫ ኢሜይል ይደርስዎታል.
ar: سوف تتلقى بريدًا إلكترونيًا للتأكيد قريبًا.
bg: Скоро ще получите имейл за потвърждение.
bn: আপনি শীঘ্রই একটি নিশ্চিতকরণ ইমেল পাবেন।
bs: Uskoro ćete dobiti e-poštu za potvrdu.
ca: [CA] You will receive a confirmation email shortly. (Catalan)
da: [DA] You will receive a confirmation email shortly. (Danish)
de: Sie erhalten in Kürze eine Bestätigungs -E -Mail.
es: Recibirá un correo electrónico de confirmación en breve.
es_419: [ES_419] You will receive a confirmation email shortly. (Spanish (Latin America))
et: [ET] You will receive a confirmation email shortly. (Estonian)
fr: Vous recevrez un e-mail de confirmation sous peu.
ga: [GA] You will receive a confirmation email shortly. (Irish)
gl: [GL] You will receive a confirmation email shortly. (Galician)
hr: [HR] You will receive a confirmation email shortly. (Croatian)
hu: [HU] You will receive a confirmation email shortly. (Hungarian)
is: [IS] You will receive a confirmation email shortly. (Icelandic)
lt: [LT] You will receive a confirmation email shortly. (Lithuanian)
lv: [LV] You will receive a confirmation email shortly. (Latvian)
mk: [MK] You will receive a confirmation email shortly. (Macedonian)
nl: youWillReceiveAConfirmationEmailShortly (TRANSLATE)
pt: [PT] You will receive a confirmation email shortly. (Portuguese)
ro: [RO] You will receive a confirmation email shortly. (Romanian)
sk: [SK] You will receive a confirmation email shortly. (Slovak)
sq: [SQ] You will receive a confirmation email shortly. (Albanian)
sr: [SR] You will receive a confirmation email shortly. (Serbian)
sv: [SV] You will receive a confirmation email shortly. (Swedish)
uk: [UK] You will receive a confirmation email shortly. (Ukrainian)
ur: [UR] You will receive a confirmation email shortly. (Urdu)

source: No sessions yet
am: እስካሁን ስብሰባዎች የሉም
ar: لا توجد جلسات بعد
bg: Все още няма сесии
bn: এখনও কোন সেশন নেই
bs: [BS] No sessions yet
ca: [CA] [CA] No sessions yet
cs: [CS] [CS] No sessions yet
cy: [CY] [CY] No sessions yet
da: [DA] [DA] No sessions yet
de: Noch keine Sitzungen
es: [ES] No sessions yet
es_419: [ES_419] [ES_419] No sessions yet
et: [ET] [ET] No sessions yet
eu: [EU] [EU] No sessions yet
fi: [FI] [FI] No sessions yet
fo: [FO] [FO] No sessions yet
fr: Aucune session pour le moment
ga: [GA] Níl seisiún ann fós
gl: [GL] [GL] No sessions yet
hi: [HI] अभी तक कोई सत्र नहीं
hr: [HR] Još nema sesija
hu: [HU] [HU] No sessions yet
id: [ID] Belum ada sesi
is: [IS] Engar lotur enn
it: Nessuna sessione ancora
ja: まだセッションがありません
ko: [KO] 아직 세션이 없습니다
lt: [LT] [LT] No sessions yet
lv: [LV] [LV] No sessions yet
mk: [MK] [MK] No sessions yet
ms: [MS] Tiada sesi lagi
nl: Nog geen sessies
no: [NO] [NO] No sessions yet
pl: [PL] Brak sesji
pt: [PT] [PT] No sessions yet
pt_br: [PT_BR] [PT_BR] No sessions yet
ro: [RO] Încă nu există sesiuni
sk: [SK] Žiadne relácie
sl: [SL] Še ni sej
sq: [SQ] [SQ] No sessions yet
sr: [SR] [SR] No sessions yet
sv: [SV] [SV] No sessions yet
th: ยังไม่มีเซสชัน
tr: [TR] Henüz oturum yok
uk: [UK] Сесій поки що немає
ur: [UR] [UR] No sessions yet
vi: [VI] Chưa có phiên
zh: 暂无会话
zh_hant: [ZH_HANT] No sessions yet

# continueButton
source: Continue
am: ቀጥል
ar: يكمل
bg: Продължете
bn: চালিয়ে যান
bs: continueButton (TRANSLATE)
de: Weitermachen
es: Continuar
fr: Continuer
it: Continuare
nl: continueButton (TRANSLATE)

source: {event_startTime} - {event_endTime}
am: {ክስተት_ስቲክክስ} - {ክስተት_ኔንድ
bn: {ইভেন্ট_স্টার্টটাইম} - {ইভেন্ট_েন্ডটাইম}
ca: [CA] {startTime} - {endTime} (Catalan)
cs: [CS] {startTime} - {endTime} (Czech)
cy: [CY] {startTime} - {endTime} (Welsh)
da: [DA] {startTime} - {endTime} (Danish)
es_419: [ES_419] {startTime} - {endTime} (Spanish (Latin America))
et: [ET] {startTime} - {endTime} (Estonian)
eu: [EU] {startTime} - {endTime} (Basque)
fi: [FI] {startTime} - {endTime} (Finnish)
fo: [FO] {startTime} - {endTime} (Faroese)
ga: [GA] {startTime} - {endTime} (Irish)
gl: [GL] {startTime} - {endTime} (Galician)
hi: [HI] {startTime} - {endTime} (Hindi)
hr: [HR] {startTime} - {endTime} (Croatian)
hu: [HU] {startTime} - {endTime} (Hungarian)
id: [ID] {startTime} - {endTime} (Indonesian)
is: [IS] {startTime} - {endTime} (Icelandic)
ja: [JA] {startTime} - {endTime} (Japanese)
ko: [KO] {startTime} - {endTime} (Korean)
lt: [LT] {startTime} - {endTime} (Lithuanian)
lv: [LV] {startTime} - {endTime} (Latvian)
mk: [MK] {startTime} - {endTime} (Macedonian)
ms: [MS] {startTime} - {endTime} (Malay)
nl: eventstarttimeEventendtime (TRANSLATE)
no: [NO] {startTime} - {endTime} (Norwegian)
pl: [PL] {startTime} - {endTime} (Polish)
pt: [PT] {startTime} - {endTime} (Portuguese)
pt_br: [PT_BR] {startTime} - {endTime} (Portuguese (Brazil))
ro: [RO] {startTime} - {endTime} (Romanian)
sk: [SK] {startTime} - {endTime} (Slovak)
sl: [SL] {startTime} - {endTime} (Slovenian)
sq: [SQ] {startTime} - {endTime} (Albanian)
sr: [SR] {startTime} - {endTime} (Serbian)
sv: [SV] {startTime} - {endTime} (Swedish)
th: [TH] {startTime} - {endTime} (Thai)
tr: [TR] {startTime} - {endTime} (Turkish)
uk: [UK] {startTime} - {endTime} (Ukrainian)
ur: [UR] {startTime} - {endTime} (Urdu)
vi: [VI] {startTime} - {endTime} (Vietnamese)
zh: [ZH] {startTime} - {endTime} (Chinese (Simplified))
zh_hant: [ZH_HANT] {startTime} - {endTime} (Chinese (Traditional))
