Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorInvalidHashBlockSize
source: The hash block size is invalid.
am: የሃሽ ብሎክ መጠን ልክ ያልሆነ ነው.
ar: حجم كتلة التجزئة غير صالح.
bg: Размерът на хеш блока е невалиден.
bn: হ্যাশ ব্লকের আকারটি অবৈধ।
bs: Veličina hash bloka nije važeća.
ca: [CA] The hash block size is invalid.
cs: [CS] The hash block size is invalid.
cy: [CY] The hash block size is invalid.
da: [DA] The hash block size is invalid.
de: Die Hash -Blockgröße ist ungültig.
es: El tamaño del bloque hash no es válido.
es_419: [ES_419] The hash block size is invalid.
et: [ET] The hash block size is invalid.
eu: [EU] The hash block size is invalid.
fi: [FI] The hash block size is invalid.
fo: [FO] The hash block size is invalid.
fr: La taille du bloc de hachage n'est pas valide.
ga: [GA] The hash block size is invalid.
gl: [GL] The hash block size is invalid.
hi: [HI] The hash block size is invalid.
hr: [HR] The hash block size is invalid.
hu: [HU] The hash block size is invalid.
id: [ID] The hash block size is invalid.
is: [IS] The hash block size is invalid.
it: La dimensione del blocco hash non è valida.
ja: [JA] The hash block size is invalid.
ko: [KO] The hash block size is invalid.
lt: [LT] The hash block size is invalid.
lv: [LV] The hash block size is invalid.
mk: [MK] The hash block size is invalid.
ms: [MS] The hash block size is invalid.
nl: authErrorInvalidHashBlockSize (TRANSLATE)
no: [NO] The hash block size is invalid.
pl: [PL] The hash block size is invalid.
pt: [PT] The hash block size is invalid.
pt_br: [PT_BR] The hash block size is invalid.
ro: [RO] The hash block size is invalid.
sk: [SK] The hash block size is invalid.
sl: [SL] The hash block size is invalid.
sq: [SQ] The hash block size is invalid.
sr: [SR] The hash block size is invalid.
sv: [SV] The hash block size is invalid.
th: [TH] The hash block size is invalid.
tr: [TR] The hash block size is invalid.
uk: [UK] The hash block size is invalid.
ur: [UR] The hash block size is invalid.
vi: [VI] The hash block size is invalid.
zh: [ZH] The hash block size is invalid.
zh_hant: [ZH_HANT] The hash block size is invalid.

source: Recent Games
am: የቅርብ ጊዜ ጨዋታዎች
ar: الألعاب الأخيرة
bg: Последни игри
bn: [BN] Recent Games
bs: [BS] Recent Games
ca: [CA] Jocs recents
cs: [CS] Nedávné hry
cy: [CY] Gemau diweddar
da: [DA] Seneste spil
de: Neueste Spiele
es: Juegos recientes
es_419: [ES_419] [ES_419] Recent Games
et: [ET] Hiljutised mängud
eu: [EU] Azken jokoak
fi: [FI] Viimeisimmät pelit
fo: [FO] Nýggjastu spøl
fr: Jeux récents
ga: [GA] Cluichí is déanaí
gl: [GL] [GL] Recent Games
hi: [HI] हाल के गेम
hr: [HR] Nedavne igre
hu: [HU] Friss játékok
id: [ID] Game terbaru
is: [IS] Nýlegir leikir
it: [IT] Recent Games
ja: 最近のゲーム
ko: [KO] [KO] Recent Games
lt: [LT] [LT] Recent Games
lv: [LV] [LV] Recent Games
mk: [MK] [MK] Recent Games
ms: [MS] [MS] Recent Games
nl: Recente spellen
no: [NO] Siste spill
pl: [PL] [PL] Recent Games
pt: [PT] [PT] Recent Games
pt_br: [PT_BR] Jogos recentes
ro: [RO] Jocuri recente
sk: [SK] Nedávne hry
sl: [SL] Nedavne igre
sq: [SQ] [SQ] Recent Games
sr: [SR] [SR] Recent Games
sv: [SV] Senaste spel
th: เกมล่าสุด
tr: [TR] [TR] Recent Games
uk: [UK] Останні ігри
ur: [UR] [UR] Recent Games
vi: [VI] Trò chơi gần đây
zh: 最近游戏
zh_hant: [ZH_HANT] Recent Games

source: Error picking image: $e
am: ምስል የመምረጥ ስህተት: - $ e
ar: خطأ في اختيار الصورة: $ e
bg: Избор на грешка Изображение: $ E
bn: চিত্র বাছাইয়ের ত্রুটি: $ ই
bs: Pogreška u branje Slika: $ E
ca: خطأ في اختيار الصورة: {e}
cs: خطأ في اختيار الصورة: {e}
cy: خطأ في اختيار الصورة: {e}
da: خطأ في اختيار الصورة: {e}
de: Fehler beim Auswählen des Bildes: {e}
es: Error de selección de imagen: $ E
es_419: خطأ في اختيار الصورة: {e}
et: خطأ في اختيار الصورة: {e}
eu: خطأ في اختيار الصورة: {e}
fi: خطأ في اختيار الصورة: {e}
fo: خطأ في اختيار الصورة: {e}
fr: Erreur lors de la sélection de l'image : {e}
ga: خطأ في اختيار الصورة: {e}
gl: خطأ في اختيار الصورة: {e}
hi: خطأ في اختيار الصورة: {e}
hr: خطأ في اختيار الصورة: {e}
hu: خطأ في اختيار الصورة: {e}
id: خطأ في اختيار الصورة: {e}
is: خطأ في اختيار الصورة: {e}
it: Errore nella selezione dell'immagine: {e}
ja: خطأ في اختيار الصورة: {e}
ko: خطأ في اختيار الصورة: {e}
lt: خطأ في اختيار الصورة: {e}
lv: خطأ في اختيار الصورة: {e}
mk: خطأ في اختيار الصورة: {e}
ms: خطأ في اختيار الصورة: {e}
nl: errorPickingImageE (TRANSLATE)
no: خطأ في اختيار الصورة: {e}
pl: خطأ في اختيار الصورة: {e}
pt: خطأ في اختيار الصورة: {e}
pt_br: خطأ في اختيار الصورة: {e}
ro: خطأ في اختيار الصورة: {e}
sk: خطأ في اختيار الصورة: {e}
sl: خطأ في اختيار الصورة: {e}
sq: خطأ في اختيار الصورة: {e}
sr: خطأ في اختيار الصورة: {e}
sv: خطأ في اختيار الصورة: {e}
th: خطأ في اختيار الصورة: {e}
tr: خطأ في اختيار الصورة: {e}
uk: خطأ في اختيار الصورة: {e}
ur: خطأ في اختيار الصورة: {e}
vi: خطأ في اختيار الصورة: {e}
zh: خطأ في اختيار الصورة: {e}
zh_hant: خطأ في اختيار الصورة: {e}

source: Retry
am: ድገም
ar: أعد المحاولة
bg: Опитай отново
bn: পুনরায় চেষ্টা করুন
bs: [BS] Retry
ca: [CA] [CA] Retry
cs: [CS] Zkusit znovu
cy: [CY] [CY] Retry
da: [DA] Prøv igen
de: Erneut versuchen
es: Reintentar
es_419: [ES_419] [ES_419] Retry
et: [ET] Proovi uuesti
eu: [EU] [EU] Retry
fi: [FI] Yritä uudelleen
fo: [FO] Royna aftur
fr: Réessayer
ga: [GA] Féach arís
gl: [GL] [GL] Retry
hi: [HI] पुनः प्रयास करें
hr: [HR] [HR] Retry
hu: [HU] Újrapróbálkozás
id: [ID] Coba lagi
is: [IS] Reyna aftur
it: Riprova
ja: 再試行
ko: [KO] 다시 시도
lt: [LT] [LT] Retry
lv: [LV] [LV] Retry
mk: [MK] [MK] Retry
ms: [MS] Cuba lagi
nl: Opnieuw proberen
no: [NO] Prøv igjen
pl: [PL] [PL] Retry
pt: [PT] Tentar novamente
pt_br: [PT_BR] Repetir
ro: [RO] Reîncearcă
sk: [SK] Skúsiť znova
sl: [SL] Poskusi znova
sq: [SQ] [SQ] Retry
sr: [SR] [SR] Retry
sv: [SV] Försök igen
th: ลองใหม่
tr: [TR] Tekrar dene
uk: [UK] Спробувати знову
ur: [UR] [UR] Retry
vi: [VI] Thử lại
zh: 重试
zh_hant: [ZH_HANT] Retry

source: Privacy request sent to your parents!
am: የግላዊነት ጥያቄ ለወላጆችዎ ተልኳል!
ar: تم إرسال طلب الخصوصية إلى والديك!
bg: Искане за поверителност, изпратена до вашите родители!
bn: আপনার পিতামাতাকে গোপনীয়তার অনুরোধ পাঠানো হয়েছে!
bs: Zahtev za privatnost poslan roditeljima!
ca: [CA] Privacy request sent to your parents! (Catalan)
cs: [CS] Privacy request sent to your parents! (Czech)
cy: [CY] Privacy request sent to your parents! (Welsh)
da: [DA] Privacy request sent to your parents! (Danish)
de: Datenschutzanfrage an Ihre Eltern gesendet!
es: Solicitud de privacidad enviada a tus padres!
es_419: [ES_419] Privacy request sent to your parents! (Spanish (Latin America))
et: [ET] Privacy request sent to your parents! (Estonian)
eu: [EU] Privacy request sent to your parents! (Basque)
fi: [FI] Privacy request sent to your parents! (Finnish)
fo: [FO] Privacy request sent to your parents! (Faroese)
fr: Demande de confidentialité envoyée à vos parents!
ga: [GA] Privacy request sent to your parents! (Irish)
gl: [GL] Privacy request sent to your parents! (Galician)
hi: [HI] Privacy request sent to your parents! (Hindi)
hr: [HR] Privacy request sent to your parents! (Croatian)
hu: [HU] Privacy request sent to your parents! (Hungarian)
id: [ID] Privacy request sent to your parents! (Indonesian)
is: [IS] Privacy request sent to your parents! (Icelandic)
it: Richiesta di privacy inviata ai tuoi genitori!
ja: [JA] Privacy request sent to your parents! (Japanese)
ko: [KO] Privacy request sent to your parents! (Korean)
lt: [LT] Privacy request sent to your parents! (Lithuanian)
lv: [LV] Privacy request sent to your parents! (Latvian)
mk: [MK] Privacy request sent to your parents! (Macedonian)
ms: [MS] Privacy request sent to your parents! (Malay)
nl: privacyRequestSentToYourParents (TRANSLATE)
no: [NO] Privacy request sent to your parents! (Norwegian)
pl: [PL] Privacy request sent to your parents! (Polish)
pt: [PT] Privacy request sent to your parents! (Portuguese)
pt_br: [PT_BR] Privacy request sent to your parents! (Portuguese (Brazil))
ro: [RO] Privacy request sent to your parents! (Romanian)
sk: [SK] Privacy request sent to your parents! (Slovak)
sl: [SL] Privacy request sent to your parents! (Slovenian)
sq: [SQ] Privacy request sent to your parents! (Albanian)
sr: [SR] Privacy request sent to your parents! (Serbian)
sv: [SV] Privacy request sent to your parents! (Swedish)
th: [TH] Privacy request sent to your parents! (Thai)
tr: [TR] Privacy request sent to your parents! (Turkish)
uk: [UK] Privacy request sent to your parents! (Ukrainian)
ur: [UR] Privacy request sent to your parents! (Urdu)
vi: [VI] Privacy request sent to your parents! (Vietnamese)
zh: [ZH] Privacy request sent to your parents! (Chinese (Simplified))
zh_hant: [ZH_HANT] Privacy request sent to your parents! (Chinese (Traditional))

source: Admin: {log_adminEmail}
am: አስተዳዳሪ: {የምዝግብ ማስታወሻ_አድሚኒሜይል}
ar: المسؤول: {log_adminemail}
bg: Администратор: {log_adminemail}
bn: অ্যাডমিন: {লগ_এডমিনেমেইল}
ca: [CA] Admin: {adminEmail}
cs: [CS] Admin: {adminEmail}
cy: [CY] Admin: {adminEmail}
da: [DA] Admin: {adminEmail}
es_419: [ES_419] Admin: {adminEmail}
et: [ET] Admin: {adminEmail}
eu: [EU] Admin: {adminEmail}
fi: [FI] Admin: {adminEmail}
fo: [FO] Admin: {adminEmail}
ga: [GA] Admin: {adminEmail}
gl: [GL] Admin: {adminEmail}
hi: [HI] Admin: {adminEmail}
hr: [HR] Admin: {adminEmail}
hu: [HU] Admin: {adminEmail}
id: [ID] Admin: {adminEmail}
is: [IS] Admin: {adminEmail}
ja: [JA] Admin: {adminEmail}
ko: [KO] Admin: {adminEmail}
lt: [LT] Admin: {adminEmail}
lv: [LV] Admin: {adminEmail}
mk: [MK] Admin: {adminEmail}
ms: [MS] Admin: {adminEmail}
nl: adminLogadminemail (TRANSLATE)
no: [NO] Admin: {adminEmail}
pl: [PL] Admin: {adminEmail}
pt: [PT] Admin: {adminEmail}
pt_br: [PT_BR] Admin: {adminEmail}
ro: [RO] Admin: {adminEmail}
sk: [SK] Admin: {adminEmail}
sl: [SL] Admin: {adminEmail}
sq: [SQ] Admin: {adminEmail}
sr: [SR] Admin: {adminEmail}
sv: [SV] Admin: {adminEmail}
th: [TH] Admin: {adminEmail}
tr: [TR] Admin: {adminEmail}
uk: [UK] Admin: {adminEmail}
ur: [UR] Admin: {adminEmail}
vi: [VI] Admin: {adminEmail}
zh: [ZH] Admin: {adminEmail}
zh_hant: [ZH_HANT] Admin: {adminEmail}

source: Please sign in to create a session
am: ክፍለ ጊዜ ለመፍጠር እባክዎ ይግቡ
ar: يرجى تسجيل الدخول لإنشاء جلسة
bg: Моля, влезте, за да създадете сесия
bn: একটি অধিবেশন তৈরি করতে সাইন ইন করুন
bs: pleaseSignInToCreateASession (TRANSLATE)
ca: يرجى تسجيل الدخول لإنشاء جلسة
cs: يرجى تسجيل الدخول لإنشاء جلسة
cy: يرجى تسجيل الدخول لإنشاء جلسة
da: يرجى تسجيل الدخول لإنشاء جلسة
de: Bitte melden Sie sich an, um eine Sitzung zu erstellen
es: Inicie sesión para crear una sesión
es_419: يرجى تسجيل الدخول لإنشاء جلسة
et: يرجى تسجيل الدخول لإنشاء جلسة
eu: يرجى تسجيل الدخول لإنشاء جلسة
fi: يرجى تسجيل الدخول لإنشاء جلسة
fo: يرجى تسجيل الدخول لإنشاء جلسة
fr: Veuillez vous connecter pour créer une session
ga: يرجى تسجيل الدخول لإنشاء جلسة
gl: يرجى تسجيل الدخول لإنشاء جلسة
hi: يرجى تسجيل الدخول لإنشاء جلسة
hr: يرجى تسجيل الدخول لإنشاء جلسة
hu: يرجى تسجيل الدخول لإنشاء جلسة
id: يرجى تسجيل الدخول لإنشاء جلسة
is: يرجى تسجيل الدخول لإنشاء جلسة
it: Accedi per creare una sessione
ja: يرجى تسجيل الدخول لإنشاء جلسة
ko: يرجى تسجيل الدخول لإنشاء جلسة
lt: يرجى تسجيل الدخول لإنشاء جلسة
lv: يرجى تسجيل الدخول لإنشاء جلسة
mk: يرجى تسجيل الدخول لإنشاء جلسة
ms: يرجى تسجيل الدخول لإنشاء جلسة
nl: pleaseSignInToCreateASession (TRANSLATE)
no: يرجى تسجيل الدخول لإنشاء جلسة
pl: يرجى تسجيل الدخول لإنشاء جلسة
pt: يرجى تسجيل الدخول لإنشاء جلسة
pt_br: يرجى تسجيل الدخول لإنشاء جلسة
ro: يرجى تسجيل الدخول لإنشاء جلسة
sk: يرجى تسجيل الدخول لإنشاء جلسة
sl: يرجى تسجيل الدخول لإنشاء جلسة
sq: يرجى تسجيل الدخول لإنشاء جلسة
sr: يرجى تسجيل الدخول لإنشاء جلسة
sv: يرجى تسجيل الدخول لإنشاء جلسة
th: يرجى تسجيل الدخول لإنشاء جلسة
tr: يرجى تسجيل الدخول لإنشاء جلسة
uk: يرجى تسجيل الدخول لإنشاء جلسة
ur: يرجى تسجيل الدخول لإنشاء جلسة
vi: يرجى تسجيل الدخول لإنشاء جلسة
zh: يرجى تسجيل الدخول لإنشاء جلسة
zh_hant: يرجى تسجيل الدخول لإنشاء جلسة

# authErrorUnsupportedFirstFactor
source: Unsupported first factor for multi-factor authentication.
am: ባለብዙ-መረጃ ማረጋገጫ ያልተደገፈ የመጀመሪያ ሁኔታ.
ar: العامل الأول غير المدعوم للمصادقة متعددة العوامل.
bg: Неподдържан първи фактор за многофакторна удостоверяване.
bn: মাল্টি-ফ্যাক্টর প্রমাণীকরণের জন্য অসমর্থিত প্রথম ফ্যাক্টর।
bs: Nepodržani prvi faktor za više faktorske provjere autentičnosti.
ca: [CA] Unsupported first factor for multi-factor authentication.
cs: [CS] Unsupported first factor for multi-factor authentication.
cy: [CY] Unsupported first factor for multi-factor authentication.
da: [DA] Unsupported first factor for multi-factor authentication.
de: Nicht unterstützter erster Faktor für die Multi-Faktor-Authentifizierung.
es: Primer factor no respaldado para la autenticación multifactor.
es_419: [ES_419] Unsupported first factor for multi-factor authentication.
et: [ET] Unsupported first factor for multi-factor authentication.
eu: [EU] Unsupported first factor for multi-factor authentication.
fi: [FI] Unsupported first factor for multi-factor authentication.
fo: [FO] Unsupported first factor for multi-factor authentication.
fr: Premier facteur non pris en charge pour l'authentification multi-facteurs.
ga: [GA] Unsupported first factor for multi-factor authentication.
gl: [GL] Unsupported first factor for multi-factor authentication.
hi: [HI] Unsupported first factor for multi-factor authentication.
hr: [HR] Unsupported first factor for multi-factor authentication.
hu: [HU] Unsupported first factor for multi-factor authentication.
id: [ID] Unsupported first factor for multi-factor authentication.
is: [IS] Unsupported first factor for multi-factor authentication.
it: Primo fattore non supportato per l'autenticazione a più fattori.
ja: [JA] Unsupported first factor for multi-factor authentication.
ko: [KO] Unsupported first factor for multi-factor authentication.
lt: [LT] Unsupported first factor for multi-factor authentication.
lv: [LV] Unsupported first factor for multi-factor authentication.
mk: [MK] Unsupported first factor for multi-factor authentication.
ms: [MS] Unsupported first factor for multi-factor authentication.
nl: authErrorUnsupportedFirstFactor (TRANSLATE)
no: [NO] Unsupported first factor for multi-factor authentication.
pl: [PL] Unsupported first factor for multi-factor authentication.
pt: [PT] Unsupported first factor for multi-factor authentication.
pt_br: [PT_BR] Unsupported first factor for multi-factor authentication.
ro: [RO] Unsupported first factor for multi-factor authentication.
sk: [SK] Unsupported first factor for multi-factor authentication.
sl: [SL] Unsupported first factor for multi-factor authentication.
sq: [SQ] Unsupported first factor for multi-factor authentication.
sr: [SR] Unsupported first factor for multi-factor authentication.
sv: [SV] Unsupported first factor for multi-factor authentication.
th: [TH] Unsupported first factor for multi-factor authentication.
tr: [TR] Unsupported first factor for multi-factor authentication.
uk: [UK] Unsupported first factor for multi-factor authentication.
ur: [UR] Unsupported first factor for multi-factor authentication.
vi: [VI] Unsupported first factor for multi-factor authentication.
zh: [ZH] Unsupported first factor for multi-factor authentication.
zh_hant: [ZH_HANT] Unsupported first factor for multi-factor authentication.

source: Invitee: {args_inviteeId}
am: ተደብቁ: {Args_inviteeeid}
bg: Покани: {args_inviteeid}
bn: আমন্ত্রিত: {আরগস_ইনভিটিইড}
bs: Pozvatelj: {args_inviteeid}
ca: المدعو: {inviteeId}
cs: المدعو: {inviteeId}
cy: المدعو: {inviteeId}
da: المدعو: {inviteeId}
de: Eingeladener: {args_inviteeid}
es: Invitado: {args_inviteeId}
es_419: المدعو: {inviteeId}
et: المدعو: {inviteeId}
eu: المدعو: {inviteeId}
fi: المدعو: {inviteeId}
fo: المدعو: {inviteeId}
fr: Invité : {args_inviteeid}
ga: المدعو: {inviteeId}
gl: المدعو: {inviteeId}
hi: المدعو: {inviteeId}
hr: المدعو: {inviteeId}
hu: المدعو: {inviteeId}
id: المدعو: {inviteeId}
is: المدعو: {inviteeId}
it: Invitato: {args_inviteeid}
ja: المدعو: {inviteeId}
ko: المدعو: {inviteeId}
lt: المدعو: {inviteeId}
lv: المدعو: {inviteeId}
mk: المدعو: {inviteeId}
ms: المدعو: {inviteeId}
nl: inviteeArgsinviteeid (TRANSLATE)
no: المدعو: {inviteeId}
pl: المدعو: {inviteeId}
pt: المدعو: {inviteeId}
pt_br: المدعو: {inviteeId}
ro: المدعو: {inviteeId}
sk: المدعو: {inviteeId}
sl: المدعو: {inviteeId}
sq: المدعو: {inviteeId}
sr: المدعو: {inviteeId}
sv: المدعو: {inviteeId}
th: المدعو: {inviteeId}
tr: المدعو: {inviteeId}
uk: المدعو: {inviteeId}
ur: المدعو: {inviteeId}
vi: المدعو: {inviteeId}
zh: المدعو: {inviteeId}
zh_hant: المدعو: {inviteeId}

source: Menu
am: ምናሌ
ar: قائمة طعام
bg: Меню
bn: মেনু
bs: Meni
ca: [CA] Menu (Catalan)
cs: [CS] Menu (Czech)
cy: [CY] Menu (Welsh)
da: [DA] Menu (Danish)
de: Speisekarte
el: Μενού
es: Menú
es_419: [ES_419] Menu (Spanish (Latin America))
et: [ET] Menu (Estonian)
eu: [EU] Menu (Basque)
fi: [FI] Menu (Finnish)
fo: [FO] Menu (Faroese)
ga: [GA] Menu (Irish)
gl: [GL] Menu (Galician)
hi: मेनू
hr: [HR] Menu (Croatian)
hu: [HU] Menu (Hungarian)
id: [ID] Menu (Indonesian)
is: [IS] Menu (Icelandic)
ja: [JA] Menu (Japanese)
ko: [KO] Menu (Korean)
lt: [LT] Menu (Lithuanian)
lv: [LV] Menu (Latvian)
mk: [MK] Menu (Macedonian)
ms: [MS] Menu (Malay)
nl: menu (TRANSLATE)
no: [NO] Menu (Norwegian)
pl: [PL] Menu (Polish)
pt: [PT] Menu (Portuguese)
pt_br: [PT_BR] Menu (Portuguese (Brazil))
ro: [RO] Menu (Romanian)
sk: [SK] Menu (Slovak)
sl: [SL] Menu (Slovenian)
sq: [SQ] Menu (Albanian)
sr: [SR] Menu (Serbian)
sv: [SV] Menu (Swedish)
th: [TH] Menu (Thai)
tr: [TR] Menu (Turkish)
uk: [UK] Menu (Ukrainian)
ur: مینو
vi: [VI] Menu (Vietnamese)
zh: [ZH] Menu (Chinese (Simplified))
zh_hant: 選單

source: Home
am: ቤት
ar: الرئيسية
bg: Начало
bn: হোম
bs: [BS] Home
ca: [CA] [CA] Home
cs: [CS] Domů
cy: [CY] Hafan
da: [DA] Hjem
de: Startseite
el: Αρχική
es: Inicio
es_419: [ES_419] [ES_419] Home
et: [ET] Kodu
eu: [EU] Hasiera
fi: [FI] Koti
fo: [FO] Heim
fr: Accueil
ga: [GA] Baile
gl: [GL] [GL] Home
hi: होम
hr: [HR] Početna
hu: [HU] Kezdőlap
id: [ID] [ID] Home
is: [IS] Heim
it: Casa
ja: ホーム
ko: 홈
lt: [LT] [LT] Home
lv: [LV] Sākums
mk: [MK] [MK] Home
ms: [MS] Utama
nl: Thuis
no: [NO] Hjem
pl: [PL] [PL] Home
pt: [PT] [PT] Home
pt_br: [PT_BR] [PT_BR] Home
ro: [RO] Acasă
sk: [SK] Domov
sl: [SL] Domov
sq: [SQ] [SQ] Home
sr: [SR] [SR] Home
sv: [SV] Hem
th: หน้าแรก
tr: [TR] Ana Sayfa
uk: Головна
ur: ہوم
vi: [VI] Trang chủ
zh: 首页
zh_hant: 主頁

source: Registering...
am: መመዝገብ ...
ar: التسجيل ...
bg: Регистриране ...
bn: নিবন্ধন ...
bs: Registriranje ...
ca: [CA] Registering... (Catalan)
cs: [CS] Registering... (Czech)
cy: [CY] Registering... (Welsh)
da: [DA] Registering... (Danish)
de: Registrieren...
es: Registrando ...
es_419: [ES_419] Registering... (Spanish (Latin America))
et: [ET] Registering... (Estonian)
eu: [EU] Registering... (Basque)
fi: [FI] Registering... (Finnish)
fo: [FO] Registering... (Faroese)
fr: Enregistrement...
ga: [GA] Registering... (Irish)
gl: [GL] Registering... (Galician)
hi: [HI] Registering... (Hindi)
hr: [HR] Registering... (Croatian)
hu: [HU] Registering... (Hungarian)
id: [ID] Registering... (Indonesian)
is: [IS] Registering... (Icelandic)
it: Registrazione ...
ja: [JA] Registering... (Japanese)
ko: [KO] Registering... (Korean)
lt: [LT] Registering... (Lithuanian)
lv: [LV] Registering... (Latvian)
mk: [MK] Registering... (Macedonian)
ms: [MS] Registering... (Malay)
nl: registering (TRANSLATE)
no: [NO] Registering... (Norwegian)
pl: [PL] Registering... (Polish)
pt: [PT] Registering... (Portuguese)
pt_br: [PT_BR] Registering... (Portuguese (Brazil))
ro: [RO] Registering... (Romanian)
sk: [SK] Registering... (Slovak)
sl: [SL] Registering... (Slovenian)
sq: [SQ] Registering... (Albanian)
sr: [SR] Registering... (Serbian)
sv: [SV] Registering... (Swedish)
th: [TH] Registering... (Thai)
tr: [TR] Registering... (Turkish)
uk: [UK] Registering... (Ukrainian)
ur: [UR] Registering... (Urdu)
vi: [VI] Registering... (Vietnamese)
zh: [ZH] Registering... (Chinese (Simplified))
zh_hant: [ZH_HANT] Registering... (Chinese (Traditional))

# login1
source: Login
am: ይግቡ
ar: تسجيل الدخول
bg: Вход
bn: লগইন
bs: login1 (TRANSLATE)
ca: تسجيل الدخول
cs: تسجيل الدخول
cy: تسجيل الدخول
da: تسجيل الدخول
de: Anmelden
es: Acceso
es_419: تسجيل الدخول
et: تسجيل الدخول
eu: تسجيل الدخول
fi: تسجيل الدخول
fo: تسجيل الدخول
fr: Se connecter
ga: تسجيل الدخول
gl: تسجيل الدخول
hi: تسجيل الدخول
hr: تسجيل الدخول
hu: تسجيل الدخول
id: تسجيل الدخول
is: تسجيل الدخول
it: Accedi
ja: تسجيل الدخول
ko: تسجيل الدخول
lt: تسجيل الدخول
lv: تسجيل الدخول
mk: تسجيل الدخول
ms: تسجيل الدخول
nl: login1 (TRANSLATE)
no: تسجيل الدخول
pl: تسجيل الدخول
pt: تسجيل الدخول
pt_br: تسجيل الدخول
ro: تسجيل الدخول
sk: تسجيل الدخول
sl: تسجيل الدخول
sq: تسجيل الدخول
sr: تسجيل الدخول
sv: تسجيل الدخول
th: تسجيل الدخول
tr: تسجيل الدخول
uk: تسجيل الدخول
ur: تسجيل الدخول
vi: تسجيل الدخول
zh: تسجيل الدخول
zh_hant: تسجيل الدخول

source: Message saved successfully
am: መልዕክት በትክክል ተቀመጠ
ar: تم حفظ الرسالة بنجاح
bg: Съобщението беше запазено успешно
bn: বার্তা সফলভাবে সংরক্ষিত হয়েছে
bs: [BS] Message saved successfully
ca: [CA] [CA] Message saved successfully
cs: [CS] [CS] Message saved successfully
cy: [CY] Neges wedi ei gadw'n llwyddiannus
da: [DA] Besked gemt med succes
de: Nachricht erfolgreich gespeichert
el: Το μήνυμα αποθηκεύτηκε με επιτυχία
es: Mensaje guardado exitosamente
es_419: [ES_419] [ES_419] Message saved successfully
et: [ET] [ET] Message saved successfully
eu: [EU] [EU] Message saved successfully
fi: [FI] [FI] Message saved successfully
fo: [FO] Boð fyriskipa eydnulega
fr: Message enregistré avec succès
ga: [GA] [GA] Message saved successfully
gl: [GL] [GL] Message saved successfully
hi: [HI] संदेश सफलतापूर्वक सहेजा गया
hr: [HR] [HR] Message saved successfully
hu: [HU] Üzenet sikeresen mentve
id: [ID] Pesan berhasil disimpan
is: [IS] Skilaboð vistuð með góðum árangri
it: [IT] Message saved successfully
ja: メッセージが正常に保存されました
ko: [KO] [KO] Message saved successfully
lt: [LT] [LT] Message saved successfully
lv: [LV] Ziņojums veiksmīgi saglabāts!
mk: [MK] [MK] Message saved successfully
ms: [MS] Mesej berjaya disimpan
nl: Bericht succesvol opgeslagen
no: [NO] [NO] Message saved successfully
pl: [PL] Wiadomość zapisana pomyślnie
pt: [PT] [PT] Message saved successfully
pt_br: [PT_BR] Mensagem salva com sucesso
ro: [RO] [RO] Message saved successfully
sk: [SK] Správa úspešne uložená
sl: [SL] [SL] Message saved successfully
sq: [SQ] [SQ] Message saved successfully
sr: [SR] [SR] Message saved successfully
sv: [SV] [SV] Message saved successfully
th: บันทึกข้อความสำเร็จ
tr: [TR] Mesaj başarıyla kaydedildi
uk: [UK] Повідомлення успішно збережено
ur: [UR] پیغام کامیابی سے محفوظ ہو گیا
vi: [VI] [VI] Message saved successfully
zh: 消息保存成功
zh_hant: 訊息已成功儲存
