Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Failed to update consent: $e
am: ስምምነትን ማዘመን አልተሳካም- $ E
ar: فشل تحديث الموافقة: $ e
bg: Неуспешно актуализиране на съгласието: $ E
bn: সম্মতি আপডেট করতে ব্যর্থ: $ ই
bs: Nije uspjelo ažuriranje pristanka: $ E
ca: [CA] Failed to update consent: $e (Catalan)
cs: [CS] Failed to update consent: $e (Czech)
cy: [CY] Failed to update consent: $e (Welsh)
da: [DA] Failed to update consent: $e (Danish)
de: Die Einwilligung nicht aktualisieren: $ e
es: No se pudo actualizar el consentimiento: $ E
es_419: [ES_419] Failed to update consent: $e (Spanish (Latin America))
et: [ET] Failed to update consent: $e (Estonian)
eu: [EU] Failed to update consent: $e (Basque)
fi: [FI] Failed to update consent: $e (Finnish)
fo: [FO] Failed to update consent: $e (Faroese)
fr: Échec de la mise à jour du consentement: $ e
ga: [GA] Failed to update consent: $e (Irish)
gl: [GL] Failed to update consent: $e (Galician)
hi: [HI] Failed to update consent: $e (Hindi)
hr: [HR] Failed to update consent: $e (Croatian)
hu: [HU] Failed to update consent: $e (Hungarian)
id: [ID] Failed to update consent: $e (Indonesian)
is: [IS] Failed to update consent: $e (Icelandic)
it: Impossibile aggiornare il consenso: $ e
ja: [JA] Failed to update consent: $e (Japanese)
ko: [KO] Failed to update consent: $e (Korean)
lt: [LT] Failed to update consent: $e (Lithuanian)
lv: [LV] Failed to update consent: $e (Latvian)
mk: [MK] Failed to update consent: $e (Macedonian)
ms: [MS] Failed to update consent: $e (Malay)
nl: failedToUpdateConsentE (TRANSLATE)
no: [NO] Failed to update consent: $e (Norwegian)
pl: [PL] Failed to update consent: $e (Polish)
pt: [PT] Failed to update consent: $e (Portuguese)
pt_br: [PT_BR] Failed to update consent: $e (Portuguese (Brazil))
ro: [RO] Failed to update consent: $e (Romanian)
sk: [SK] Failed to update consent: $e (Slovak)
sl: [SL] Failed to update consent: $e (Slovenian)
sq: [SQ] Failed to update consent: $e (Albanian)
sr: [SR] Failed to update consent: $e (Serbian)
sv: [SV] Failed to update consent: $e (Swedish)
th: [TH] Failed to update consent: $e (Thai)
tr: [TR] Failed to update consent: $e (Turkish)
uk: [UK] Failed to update consent: $e (Ukrainian)
ur: [UR] Failed to update consent: $e (Urdu)
vi: [VI] Failed to update consent: $e (Vietnamese)
zh: [ZH] Failed to update consent: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to update consent: $e (Chinese (Traditional))

# authErrorCodeExpired
source: The verification code has expired. Please request a new one.
am: የማረጋገጫ ኮድ ጊዜው አልፎበታል.
ar: انتهت صلاحية رمز التحقق.
bg: Кодът за проверка е изтекъл.
bn: যাচাইকরণ কোডের মেয়াদ শেষ হয়ে গেছে।
bs: Provjera koda je istekao.
ca: [CA] The verification code has expired. Please request a new one.
cs: [CS] The verification code has expired. Please request a new one.
cy: [CY] The verification code has expired. Please request a new one.
da: [DA] The verification code has expired. Please request a new one.
de: Verifizierungscode abgelaufen
es: El código de verificación ha expirado.
es_419: [ES_419] The verification code has expired. Please request a new one.
et: [ET] The verification code has expired. Please request a new one.
eu: [EU] The verification code has expired. Please request a new one.
fi: [FI] The verification code has expired. Please request a new one.
fo: [FO] The verification code has expired. Please request a new one.
fr: Code de vérification expiré
ga: [GA] The verification code has expired. Please request a new one.
gl: [GL] The verification code has expired. Please request a new one.
hi: [HI] The verification code has expired. Please request a new one.
hr: [HR] The verification code has expired. Please request a new one.
hu: [HU] The verification code has expired. Please request a new one.
id: [ID] The verification code has expired. Please request a new one.
is: [IS] The verification code has expired. Please request a new one.
it: Codice di verifica scaduto
ja: [JA] The verification code has expired. Please request a new one.
ko: [KO] The verification code has expired. Please request a new one.
lt: [LT] The verification code has expired. Please request a new one.
lv: [LV] The verification code has expired. Please request a new one.
mk: [MK] The verification code has expired. Please request a new one.
ms: [MS] The verification code has expired. Please request a new one.
nl: authErrorCodeExpired (TRANSLATE)
no: [NO] The verification code has expired. Please request a new one.
pl: [PL] The verification code has expired. Please request a new one.
pt: [PT] The verification code has expired. Please request a new one.
pt_br: [PT_BR] The verification code has expired. Please request a new one.
ro: [RO] The verification code has expired. Please request a new one.
sk: [SK] The verification code has expired. Please request a new one.
sl: [SL] The verification code has expired. Please request a new one.
sq: [SQ] The verification code has expired. Please request a new one.
sr: [SR] The verification code has expired. Please request a new one.
sv: [SV] The verification code has expired. Please request a new one.
th: [TH] The verification code has expired. Please request a new one.
tr: [TR] The verification code has expired. Please request a new one.
uk: [UK] The verification code has expired. Please request a new one.
ur: [UR] The verification code has expired. Please request a new one.
vi: [VI] The verification code has expired. Please request a new one.
zh: [ZH] The verification code has expired. Please request a new one.
zh_hant: [ZH_HANT] The verification code has expired. Please request a new one.

source: Chat Booking
am: የውይይት ማስያዣ
ar: حجز الدردشة
bg: Резервация за чат
bn: চ্যাট বুকিং
bs: Rezervacija za razgovor
ca: [CA] Chat Booking (Catalan)
cs: [CS] Chat Booking (Czech)
cy: [CY] Chat Booking (Welsh)
da: [DA] Chat Booking (Danish)
de: Chat -Buchung
el: Κράτηση μέσω συνομιλίας
es: Reserva de chat
es_419: [ES_419] Chat Booking (Spanish (Latin America))
et: [ET] Chat Booking (Estonian)
eu: [EU] Chat Booking (Basque)
fi: [FI] Chat Booking (Finnish)
fo: [FO] Chat Booking (Faroese)
fr: Réservation de chat
ga: [GA] Chat Booking (Irish)
gl: [GL] Chat Booking (Galician)
hi: [HI] चैट बुकिंग
hr: [HR] Chat Booking (Croatian)
hu: [HU] Chat Booking (Hungarian)
id: [ID] Chat Booking (Indonesian)
is: [IS] Chat Booking (Icelandic)
it: Prenotazione di chat
ja: [JA] Chat Booking (Japanese)
ko: [KO] Chat Booking (Korean)
lt: [LT] Chat Booking (Lithuanian)
lv: [LV] Chat Booking (Latvian)
mk: [MK] Chat Booking (Macedonian)
ms: [MS] Chat Booking (Malay)
nl: chatBooking (TRANSLATE)
no: [NO] Chat Booking (Norwegian)
pl: [PL] Chat Booking (Polish)
pt: [PT] Chat Booking (Portuguese)
pt_br: [PT_BR] Chat Booking (Portuguese (Brazil))
ro: [RO] Chat Booking (Romanian)
sk: [SK] Chat Booking (Slovak)
sl: [SL] Chat Booking (Slovenian)
sq: [SQ] Chat Booking (Albanian)
sr: [SR] Chat Booking (Serbian)
sv: [SV] Chat Booking (Swedish)
th: [TH] Chat Booking (Thai)
tr: [TR] Chat Booking (Turkish)
uk: [UK] Chat Booking (Ukrainian)
ur: [UR] چیٹ بُکنگ
vi: [VI] Chat Booking (Vietnamese)
zh: [ZH] Chat Booking (Chinese (Simplified))
zh_hant: 聊天預約

# authErrorMultiFactorInfoNotFound
source: Multi-factor information not found.
am: ባለብዙ-ሁኔታ መረጃ አልተገኘም.
ar: معلومات متعددة العوامل غير موجودة.
bg: Многофакторна информация не е намерена.
bn: মাল্টি-ফ্যাক্টর তথ্য পাওয়া যায় নি।
bs: Višefazni podaci nisu pronađeni.
ca: [CA] Multi-factor information not found.
da: [DA] Multi-factor information not found.
de: Multi-Faktor-Informationen nicht gefunden.
es: Información multifactor no encontrada.
es_419: [ES_419] Multi-factor information not found.
et: [ET] Multi-factor information not found.
fr: Informations multi-facteurs introuvables.
ga: [GA] Multi-factor information not found.
gl: [GL] Multi-factor information not found.
hr: [HR] Multi-factor information not found.
hu: [HU] Multi-factor information not found.
is: [IS] Multi-factor information not found.
lt: [LT] Multi-factor information not found.
lv: [LV] Multi-factor information not found.
mk: [MK] Multi-factor information not found.
nl: authErrorMultiFactorInfoNotFound (TRANSLATE)
pt: [PT] Multi-factor information not found.
ro: [RO] Multi-factor information not found.
sk: [SK] Multi-factor information not found.
sq: [SQ] Multi-factor information not found.
sr: [SR] Multi-factor information not found.
sv: [SV] Multi-factor information not found.
uk: [UK] Multi-factor information not found.
ur: [UR] Multi-factor information not found.

source: Welcome
am: እንኳን ደህና መጣዎት
ar: مرحباً
bg: Добре дошли
bn: স্বাগতম
bs: [BS] Welcome
ca: [CA] [CA] Welcome
cs: [CS] Vítejte
cy: [CY] Croeso
da: [DA] Velkommen
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenido
es_419: [ES_419] [ES_419] Welcome
et: [ET] Tere
eu: [EU] [EU] Welcome
fi: [FI] Tervetuloa
fo: [FO] [FO] Welcome
fr: Bienvenue
ga: [GA] Fáilte
gl: [GL] [GL] Welcome
hi: [HI] स्वागत है
hr: [HR] Dobrodošli
hu: [HU] Üdvözlünk
id: [ID] [ID] Welcome
is: [IS] [IS] Welcome
it: [IT] Welcome
ja: ようこそ
ko: 환영합니다
lt: [LT] [LT] Welcome
lv: [LV] Laipni lūdzam
mk: [MK] [MK] Welcome
ms: [MS] [MS] Welcome
nl: Welkom
no: [NO] Velkommen
pl: [PL] Witamy
pt: [PT] [PT] Welcome
pt_br: [PT_BR] [PT_BR] Welcome
ro: [RO] [RO] Welcome
sk: [SK] Vitajte
sl: [SL] Dobrodošli
sq: [SQ] [SQ] Welcome
sr: [SR] [SR] Welcome
sv: [SV] Välkommen
th: ยินดีต้อนรับ
tr: [TR] [TR] Welcome
uk: [UK] Ласкаво просимо
ur: [UR] خوش آمدید
vi: [VI] Chào mừng
zh: 欢迎
zh_hant: 歡迎

# opened
source: Opened: {count}
am: ተከፈተ
ar: مفتوح
bg: Отворено
bn: খোলা
bs: [BS] Opened
ca: [CA] Obert
cs: [CS] Otevřeno
cy: [CY] [CY] Opened
da: [DA] Åbnet
de: Geöffnet
el: Ανοίχθηκε: {count}
es: Abierto
es_419: [ES_419] [ES_419] Opened
et: [ET] [ET] Opened
eu: [EU] Ireki da
fi: [FI] [FI] Opened
fo: [FO] Opnað
fr: Ouvert
ga: [GA] Oscailte
gl: [GL] [GL] Opened
hi: [HI] खोला गया: {count}
hr: [HR] [HR] Opened
hu: [HU] Megnyitva
id: [ID] Dibuka
is: [IS] Opnað
it: [IT] Opened
ja: 開きました
ko: 열림
lt: [LT] [LT] Opened
lv: [LV] [LV] Opened
mk: [MK] [MK] Opened
ms: [MS] Dibuka
nl: Geopend
no: [NO] Åpnet
pl: [PL] Otwarte
pt: [PT] [PT] Opened
pt_br: [PT_BR] [PT_BR] Opened
ro: [RO] Deschis
sk: [SK] [SK] Opened
sl: [SL] [SL] Opened
sq: [SQ] [SQ] Opened
sr: [SR] [SR] Opened
sv: [SV] Öppnad
th: เปิดแล้ว
tr: [TR] Açıldı
uk: Відкрито
ur: [UR] کھولا گیا: {count}
vi: [VI] Đã mở
zh: 已打开
zh_hant: [ZH_HANT] 已開啟：{count}

source: Create Game
am: ጨዋታ ይፍጠሩ
ar: إنشاء لعبة
bg: Създай игра
bn: [BN] Create Game
bs: [BS] Create Game
ca: [CA] Crea joc
cs: [CS] Vytvořit hru
cy: [CY] Creu gêm
da: [DA] Opret spil
de: Spiel erstellen
es: [ES] Create Game
es_419: [ES_419] [ES_419] Create Game
et: [ET] Loo mäng
eu: [EU] [EU] Create Game
fi: [FI] Luo peli
fo: [FO] Búg spæl upp
fr: [FR] Create Game
ga: [GA] Cruthaigh cluiche
gl: [GL] [GL] Create Game
hi: [HI] गेम बनाएं
hr: [HR] Kreiraj igru
hu: [HU] Játék létrehozása
id: [ID] [ID] Create Game
is: [IS] Búa til leik
it: [IT] Create Game
ja: [JA] [JA] Create Game
ko: [KO] [KO] Create Game
lt: [LT] [LT] Create Game
lv: [LV] [LV] Create Game
mk: [MK] [MK] Create Game
ms: [MS] [MS] Create Game
nl: [NL] Create Game
no: [NO] [NO] Create Game
pl: [PL] [PL] Create Game
pt: [PT] [PT] Create Game
pt_br: [PT_BR] [PT_BR] Create Game
ro: [RO] [RO] Create Game
sk: [SK] [SK] Create Game
sl: [SL] [SL] Create Game
sq: [SQ] [SQ] Create Game
sr: [SR] [SR] Create Game
sv: [SV] [SV] Create Game
th: [TH] [TH] Create Game
tr: [TR] [TR] Create Game
uk: [UK] [UK] Create Game
ur: [UR] [UR] Create Game
vi: [VI] [VI] Create Game
zh: 创建游戏
zh_hant: [ZH_HANT] Create Game

source: Save Group for Recognition
am: ቡድን ለመታወቂያ ያስቀምጡ
ar: احفظ المجموعة للتعرف
bg: Запазване на група за разпознаване
bn: পরিচয়ের জন্য গ্রুপ সংরক্ষণ করুন
bs: [BS] Save Group for Recognition
cy: [CY] Cadw grŵp ar gyfer adnabod
da: [DA] Gem gruppe til genkendelse
de: Gruppe zur Erkennung speichern
el: Αποθήκευση ομάδας για αναγνώριση στο μέλλον
es: Guardar grupo para reconocimiento
es_419: [ES_419] [ES_419] Save Group for Recognition
fi: [FI] Tallenna ryhmä tunnistusta varten
fr: Enregistrer le groupe pour la reconnaissance
ga: [GA] [GA] Save Group for Recognition
gl: [GL] [GL] Save Group for Recognition
hr: [HR] Spremi grupu za prepoznavanje
hu: [HU] [HU] Save Group for Recognition
is: [IS] [IS] Save Group for Recognition
it: [IT] Save Group for Recognition
ms: [MS] Simpan kumpulan untuk pengecaman
nl: [NL] Save Group for Recognition
no: [NO] [NO] Save Group for Recognition
pl: [PL] Zapisz grupę do rozpoznania
ro: [RO] Salvează grup pentru recunoaștere
sk: [SK] [SK] Save Group for Recognition
sl: [SL] [SL] Save Group for Recognition
sr: [SR] [SR] Save Group for Recognition
sv: [SV] [SV] Save Group for Recognition
th: บันทึกกลุ่มเพื่อการจดจำ
tr: [TR] [TR] Save Group for Recognition
ur: [UR] گروپ کو شناخت کے لیے محفوظ کریں
vi: [VI] Lưu nhóm để nhận dạng
zh_hant: 儲存群組以供未來辨識

source: Content Filter
am: የይዘት ማጣሪያ
ar: مرشح المحتوى
bg: Филтър за съдържание
bn: সামগ্রী ফিল্টার
bs: Sadržajni filter
ca: [CA] Content Filter (Catalan)
cs: [CS] Content Filter (Czech)
cy: [CY] Content Filter (Welsh)
da: [DA] Content Filter (Danish)
de: Inhaltsfilter
es: Filtro de contenido
es_419: [ES_419] Content Filter (Spanish (Latin America))
et: [ET] Content Filter (Estonian)
eu: [EU] Content Filter (Basque)
fi: [FI] Content Filter (Finnish)
fo: [FO] Content Filter (Faroese)
fr: Filtre de contenu
ga: [GA] Content Filter (Irish)
gl: [GL] Content Filter (Galician)
hi: [HI] Content Filter (Hindi)
hr: [HR] Content Filter (Croatian)
hu: [HU] Content Filter (Hungarian)
id: [ID] Content Filter (Indonesian)
is: [IS] Content Filter (Icelandic)
it: Filtro del contenuto
ja: [JA] Content Filter (Japanese)
ko: [KO] Content Filter (Korean)
lt: [LT] Content Filter (Lithuanian)
lv: [LV] Content Filter (Latvian)
mk: [MK] Content Filter (Macedonian)
ms: [MS] Content Filter (Malay)
nl: contentFilter (TRANSLATE)
no: [NO] Content Filter (Norwegian)
pl: [PL] Content Filter (Polish)
pt: [PT] Content Filter (Portuguese)
pt_br: [PT_BR] Content Filter (Portuguese (Brazil))
ro: [RO] Content Filter (Romanian)
sk: [SK] Content Filter (Slovak)
sl: [SL] Content Filter (Slovenian)
sq: [SQ] Content Filter (Albanian)
sr: [SR] Content Filter (Serbian)
sv: [SV] Content Filter (Swedish)
th: [TH] Content Filter (Thai)
tr: [TR] Content Filter (Turkish)
uk: [UK] Content Filter (Ukrainian)
ur: [UR] Content Filter (Urdu)
vi: [VI] Content Filter (Vietnamese)
zh: [ZH] Content Filter (Chinese (Simplified))
zh_hant: [ZH_HANT] Content Filter (Chinese (Traditional))

source: No organizations
am: ምንም ድርጅቶች የሉም
ar: لا منظمات
bg: Няма организации
bn: কোন সংস্থা নেই
bs: Nema organizacije
ca: [CA] noOrganizations (TRANSLATE)
cs: [CS] noOrganizations (TRANSLATE)
cy: [CY] noOrganizations (TRANSLATE)
da: [DA] noOrganizations (TRANSLATE)
de: Keine Organisationen
el: Δεν υπάρχουν οργανισμοί
es: Sin organizaciones
es_419: [ES_419] noOrganizations (TRANSLATE)
et: [ET] noOrganizations (TRANSLATE)
eu: [EU] noOrganizations (TRANSLATE)
fi: [FI] noOrganizations (TRANSLATE)
fo: [FO] noOrganizations (TRANSLATE)
fr: Aucune organisation
ga: [GA] noOrganizations (TRANSLATE)
gl: [GL] noOrganizations (TRANSLATE)
hi: [HI] कोई संगठन नहीं
hr: [HR] noOrganizations (TRANSLATE)
hu: [HU] noOrganizations (TRANSLATE)
id: [ID] noOrganizations (TRANSLATE)
is: [IS] noOrganizations (TRANSLATE)
it: Nessuna organizzazione
ja: [JA] noOrganizations (TRANSLATE)
ko: [KO] noOrganizations (TRANSLATE)
lt: [LT] noOrganizations (TRANSLATE)
lv: [LV] noOrganizations (TRANSLATE)
mk: [MK] noOrganizations (TRANSLATE)
ms: [MS] noOrganizations (TRANSLATE)
nl: noOrganizations (TRANSLATE)
no: [NO] noOrganizations (TRANSLATE)
pl: [PL] noOrganizations (TRANSLATE)
pt: [PT] noOrganizations (TRANSLATE)
pt_br: [PT_BR] noOrganizations (TRANSLATE)
ro: [RO] noOrganizations (TRANSLATE)
sk: [SK] noOrganizations (TRANSLATE)
sl: [SL] noOrganizations (TRANSLATE)
sq: [SQ] noOrganizations (TRANSLATE)
sr: [SR] noOrganizations (TRANSLATE)
sv: [SV] noOrganizations (TRANSLATE)
th: [TH] noOrganizations (TRANSLATE)
tr: [TR] noOrganizations (TRANSLATE)
uk: [UK] noOrganizations (TRANSLATE)
ur: [UR] کوئی تنظیم نہیں
vi: [VI] noOrganizations (TRANSLATE)
zh: [ZH] noOrganizations (TRANSLATE)
zh_hant: 無組織

source: No providers
am: ምንም አቅራቢ የለም
ar: لا مقدمي الخدمات
bg: Няма доставчици
bn: কোনও সরবরাহকারী নেই
bs: Nema pružatelja usluga
ca: [CA] No providers
cs: [CS] No providers
cy: [CY] No providers
da: [DA] No providers
de: Keine Anbieter
es: No hay proveedores
es_419: [ES_419] No providers
et: [ET] No providers
eu: [EU] No providers
fi: [FI] No providers
fo: [FO] No providers
fr: Pas de prestataires
ga: [GA] No providers
gl: [GL] No providers
hi: [HI] No providers
hr: [HR] No providers
hu: [HU] No providers
id: [ID] No providers
is: [IS] No providers
it: Nessun fornitore
ja: [JA] No providers
ko: [KO] No providers
lt: [LT] No providers
lv: [LV] No providers
mk: [MK] No providers
ms: [MS] No providers
nl: noProviders (TRANSLATE)
no: [NO] No providers
pl: [PL] No providers
pt: [PT] No providers
pt_br: [PT_BR] No providers
ro: [RO] No providers
sk: [SK] No providers
sl: [SL] No providers
sq: [SQ] No providers
sr: [SR] No providers
sv: [SV] No providers
th: [TH] No providers
tr: [TR] No providers
uk: [UK] No providers
ur: [UR] No providers
vi: [VI] No providers
zh: [ZH] No providers
zh_hant: [ZH_HANT] No providers

source: Reply
am: መልስ ይስጡ
ar: رد
bg: Отговор
bn: উত্তর
bs: reply (TRANSLATE)
ca: [CA] Reply (Catalan)
cs: [CS] Reply (Czech)
cy: [CY] Reply (Welsh)
da: [DA] Reply (Danish)
de: Antwort
es: Responder
es_419: [ES_419] Reply (Spanish (Latin America))
et: [ET] Reply (Estonian)
eu: [EU] Reply (Basque)
fi: [FI] Reply (Finnish)
fo: [FO] Reply (Faroese)
fr: Répondre
ga: [GA] Reply (Irish)
gl: [GL] Reply (Galician)
hi: [HI] Reply (Hindi)
hr: [HR] Reply (Croatian)
hu: [HU] Reply (Hungarian)
id: [ID] Reply (Indonesian)
is: [IS] Reply (Icelandic)
it: Rispondere
ja: [JA] Reply (Japanese)
ko: [KO] Reply (Korean)
lt: [LT] Reply (Lithuanian)
lv: [LV] Reply (Latvian)
mk: [MK] Reply (Macedonian)
ms: [MS] Reply (Malay)
nl: reply (TRANSLATE)
no: [NO] Reply (Norwegian)
pl: [PL] Reply (Polish)
pt: [PT] Reply (Portuguese)
pt_br: [PT_BR] Reply (Portuguese (Brazil))
ro: [RO] Reply (Romanian)
sk: [SK] Reply (Slovak)
sl: [SL] Reply (Slovenian)
sq: [SQ] Reply (Albanian)
sr: [SR] Reply (Serbian)
sv: [SV] Reply (Swedish)
th: [TH] Reply (Thai)
tr: [TR] Reply (Turkish)
uk: [UK] Reply (Ukrainian)
ur: [UR] Reply (Urdu)
vi: [VI] Reply (Vietnamese)
zh: [ZH] Reply (Chinese (Simplified))
zh_hant: [ZH_HANT] Reply (Chinese (Traditional))

# authErrorInvalidHashKey
source: The hash key is invalid.
am: የሃሽ ቁልፍ ልክ ያልሆነ ነው.
ar: مفتاح التجزئة غير صالح.
bg: Ключът на хеш е невалиден.
bn: হ্যাশ কীটি অবৈধ।
bs: Hash ključ nije važeći.
ca: [CA] The hash key is invalid.
cs: [CS] The hash key is invalid.
cy: [CY] The hash key is invalid.
da: [DA] The hash key is invalid.
de: Der Hash -Schlüssel ist ungültig.
es: La clave hash no es válida.
es_419: [ES_419] The hash key is invalid.
et: [ET] The hash key is invalid.
eu: [EU] The hash key is invalid.
fi: [FI] The hash key is invalid.
fo: [FO] The hash key is invalid.
fr: La clé de hachage n'est pas valide.
ga: [GA] The hash key is invalid.
gl: [GL] The hash key is invalid.
hi: [HI] The hash key is invalid.
hr: [HR] The hash key is invalid.
hu: [HU] The hash key is invalid.
id: [ID] The hash key is invalid.
is: [IS] The hash key is invalid.
it: La chiave hash non è valida.
ja: [JA] The hash key is invalid.
ko: [KO] The hash key is invalid.
lt: [LT] The hash key is invalid.
lv: [LV] The hash key is invalid.
mk: [MK] The hash key is invalid.
ms: [MS] The hash key is invalid.
nl: authErrorInvalidHashKey (TRANSLATE)
no: [NO] The hash key is invalid.
pl: [PL] The hash key is invalid.
pt: [PT] The hash key is invalid.
pt_br: [PT_BR] The hash key is invalid.
ro: [RO] The hash key is invalid.
sk: [SK] The hash key is invalid.
sl: [SL] The hash key is invalid.
sq: [SQ] The hash key is invalid.
sr: [SR] The hash key is invalid.
sv: [SV] The hash key is invalid.
th: [TH] The hash key is invalid.
tr: [TR] The hash key is invalid.
uk: [UK] The hash key is invalid.
ur: [UR] The hash key is invalid.
vi: [VI] The hash key is invalid.
zh: [ZH] The hash key is invalid.
zh_hant: [ZH_HANT] The hash key is invalid.

source: Revenue
am: ገቢ
ar: ربح
bg: Приходи
bn: উপার্জন
bs: Prihod
ca: [CA] revenue (TRANSLATE)
cs: [CS] revenue (TRANSLATE)
cy: [CY] revenue (TRANSLATE)
da: [DA] revenue (TRANSLATE)
de: Umsatz
el: Έσοδα
es: Ingresos
es_419: [ES_419] revenue (TRANSLATE)
et: [ET] revenue (TRANSLATE)
eu: [EU] revenue (TRANSLATE)
fi: [FI] revenue (TRANSLATE)
fo: [FO] revenue (TRANSLATE)
fr: Revenus
ga: [GA] revenue (TRANSLATE)
gl: [GL] revenue (TRANSLATE)
hi: राजस्व
hr: [HR] revenue (TRANSLATE)
hu: [HU] revenue (TRANSLATE)
id: [ID] revenue (TRANSLATE)
is: [IS] revenue (TRANSLATE)
it: Reddito
ja: [JA] revenue (TRANSLATE)
ko: [KO] revenue (TRANSLATE)
lt: [LT] revenue (TRANSLATE)
lv: [LV] revenue (TRANSLATE)
mk: [MK] revenue (TRANSLATE)
ms: [MS] revenue (TRANSLATE)
nl: revenue (TRANSLATE)
no: [NO] revenue (TRANSLATE)
pl: [PL] revenue (TRANSLATE)
pt: [PT] revenue (TRANSLATE)
pt_br: [PT_BR] revenue (TRANSLATE)
ro: [RO] revenue (TRANSLATE)
sk: [SK] revenue (TRANSLATE)
sl: [SL] revenue (TRANSLATE)
sq: [SQ] revenue (TRANSLATE)
sr: [SR] revenue (TRANSLATE)
sv: [SV] revenue (TRANSLATE)
th: [TH] revenue (TRANSLATE)
tr: [TR] revenue (TRANSLATE)
uk: [UK] revenue (TRANSLATE)
ur: آمدنی
vi: [VI] revenue (TRANSLATE)
zh: [ZH] revenue (TRANSLATE)
zh_hant: 收入

source: Are you sure you want to delete this provider?
am: እርግጠኛ ነዎት ይህንን አቅራቢ መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حذف هذا المزود؟
bg: Сигурни ли сте, че искате да изтриете този доставчик?
bn: আপনি কি নিশ্চিত যে আপনি এই সরবরাহকারী মুছতে চান?
bs: Jeste li sigurni da želite izbrisati ovaj provajder?
ca: [CA] Are you sure you want to delete this provider?
da: [DA] Are you sure you want to delete this provider?
de: Sind Sie sicher, dass Sie diesen Anbieter löschen möchten?
es: ¿Estás seguro de que quieres eliminar este proveedor?
es_419: [ES_419] Are you sure you want to delete this provider?
et: [ET] Are you sure you want to delete this provider?
fr: Êtes-vous sûr de vouloir supprimer ce fournisseur?
ga: [GA] Are you sure you want to delete this provider?
gl: [GL] Are you sure you want to delete this provider?
hr: [HR] Are you sure you want to delete this provider?
hu: [HU] Are you sure you want to delete this provider?
is: [IS] Are you sure you want to delete this provider?
lt: [LT] Are you sure you want to delete this provider?
lv: [LV] Are you sure you want to delete this provider?
mk: [MK] Are you sure you want to delete this provider?
nl: areYouSureYouWantToDeleteThisProvider (TRANSLATE)
pt: [PT] Are you sure you want to delete this provider?
ro: [RO] Are you sure you want to delete this provider?
sk: [SK] Are you sure you want to delete this provider?
sq: [SQ] Are you sure you want to delete this provider?
sr: [SR] Are you sure you want to delete this provider?
sv: [SV] Are you sure you want to delete this provider?
uk: [UK] Are you sure you want to delete this provider?
ur: [UR] Are you sure you want to delete this provider?
