Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Send Invite
am: ጋብዝ ይላኩ
ar: أرسل دعوة
bg: Изпратете покана
bn: আমন্ত্রণ প্রেরণ করুন
bs: Pošaljite pozivnicu
ca: إرسال دعوة
cs: إرسال دعوة
cy: إرسال دعوة
da: إرسال دعوة
de: Einladung senden
el: Αποστολή πρόσκλησης
es: Enviar invitación
es_419: إرسال دعوة
et: إرسال دعوة
eu: إرسال دعوة
fi: إرسال دعوة
fo: إرسال دعوة
fr: Envoyer une invitation
ga: إرسال دعوة
gl: إرسال دعوة
hi: إرسال دعوة
hr: إرسال دعوة
hu: إرسال دعوة
id: إرسال دعوة
is: إرسال دعوة
it: Invia invito
ja: إرسال دعوة
ko: إرسال دعوة
lt: إرسال دعوة
lv: إرسال دعوة
mk: إرسال دعوة
ms: إرسال دعوة
nl: sendInvite (TRANSLATE)
no: إرسال دعوة
pl: إرسال دعوة
pt: إرسال دعوة
pt_br: إرسال دعوة
ro: إرسال دعوة
sk: إرسال دعوة
sl: إرسال دعوة
sq: إرسال دعوة
sr: إرسال دعوة
sv: إرسال دعوة
th: إرسال دعوة
tr: إرسال دعوة
uk: إرسال دعوة
ur: إرسال دعوة
vi: إرسال دعوة
zh: إرسال دعوة
zh_hant: إرسال دعوة

source: Studio Profile
am: ስቱዲዮ መገለጫ
ar: ملف تعريف الاستوديو
bg: Студио профил
bn: স্টুডিও প্রোফাইল
bs: Profil studio
ca: ملف الاستوديو
cs: ملف الاستوديو
cy: ملف الاستوديو
da: ملف الاستوديو
de: Studio-Profil
es: Perfil de estudio
es_419: ملف الاستوديو
et: ملف الاستوديو
eu: ملف الاستوديو
fi: ملف الاستوديو
fo: ملف الاستوديو
fr: Profil studio
ga: ملف الاستوديو
gl: ملف الاستوديو
hi: ملف الاستوديو
hr: ملف الاستوديو
hu: ملف الاستوديو
id: ملف الاستوديو
is: ملف الاستوديو
it: Profilo studio
ja: ملف الاستوديو
ko: ملف الاستوديو
lt: ملف الاستوديو
lv: ملف الاستوديو
mk: ملف الاستوديو
ms: ملف الاستوديو
nl: studioProfile (TRANSLATE)
no: ملف الاستوديو
pl: ملف الاستوديو
pt: ملف الاستوديو
pt_br: ملف الاستوديو
ro: ملف الاستوديو
sk: ملف الاستوديو
sl: ملف الاستوديو
sq: ملف الاستوديو
sr: ملف الاستوديو
sv: ملف الاستوديو
th: ملف الاستوديو
tr: ملف الاستوديو
uk: ملف الاستوديو
ur: ملف الاستوديو
vi: ملف الاستوديو
zh: ملف الاستوديو
zh_hant: ملف الاستوديو

source: Analytics
am: ትንታኔዎች
ar: التحليلات
bg: Анализ
bn: বিশ্লেষণ
bs: Analitika
ca: [CA] Analytics (Catalan)
cs: [CS] Analytics (Czech)
cy: [CY] Analytics (Welsh)
da: [DA] Analytics (Danish)
de: Analyse
es: Analítica
es_419: [ES_419] Analytics (Spanish (Latin America))
et: [ET] Analytics (Estonian)
eu: [EU] Analytics (Basque)
fi: [FI] Analytics (Finnish)
fo: [FO] Analytics (Faroese)
fr: Analytique
ga: [GA] Analytics (Irish)
gl: [GL] Analytics (Galician)
hi: [HI] Analytics (Hindi)
hr: [HR] Analytics (Croatian)
hu: [HU] Analytics (Hungarian)
id: [ID] Analytics (Indonesian)
is: [IS] Analytics (Icelandic)
it: Analisi
ja: [JA] Analytics (Japanese)
ko: [KO] Analytics (Korean)
lt: [LT] Analytics (Lithuanian)
lv: [LV] Analytics (Latvian)
mk: [MK] Analytics (Macedonian)
ms: [MS] Analytics (Malay)
nl: analytics (TRANSLATE)
no: [NO] Analytics (Norwegian)
pl: [PL] Analytics (Polish)
pt: [PT] Analytics (Portuguese)
pt_br: [PT_BR] Analytics (Portuguese (Brazil))
ro: [RO] Analytics (Romanian)
sk: [SK] Analytics (Slovak)
sl: [SL] Analytics (Slovenian)
sq: [SQ] Analytics (Albanian)
sr: [SR] Analytics (Serbian)
sv: [SV] Analytics (Swedish)
th: [TH] Analytics (Thai)
tr: [TR] Analytics (Turkish)
uk: [UK] Analytics (Ukrainian)
ur: [UR] Analytics (Urdu)
vi: [VI] Analytics (Vietnamese)
zh: [ZH] Analytics (Chinese (Simplified))
zh_hant: [ZH_HANT] Analytics (Chinese (Traditional))

source: My Schedule
am: የእኔ መርሐግብር
ar: جدول أعمالي
bg: Моят график
bn: আমার সময়সূচী
bs: Moj raspored
ca: [CA] My Schedule (Catalan)
cs: [CS] My Schedule (Czech)
cy: [CY] My Schedule (Welsh)
da: [DA] My Schedule (Danish)
de: Mein Zeitplan
es: Mi horario
es_419: [ES_419] My Schedule (Spanish (Latin America))
et: [ET] My Schedule (Estonian)
eu: [EU] My Schedule (Basque)
fi: [FI] My Schedule (Finnish)
fo: [FO] My Schedule (Faroese)
fr: Mon horaire
ga: [GA] My Schedule (Irish)
gl: [GL] My Schedule (Galician)
hi: [HI] My Schedule (Hindi)
hr: [HR] My Schedule (Croatian)
hu: [HU] My Schedule (Hungarian)
id: [ID] My Schedule (Indonesian)
is: [IS] My Schedule (Icelandic)
it: Il mio programma
ja: [JA] My Schedule (Japanese)
ko: [KO] My Schedule (Korean)
lt: [LT] My Schedule (Lithuanian)
lv: [LV] My Schedule (Latvian)
mk: [MK] My Schedule (Macedonian)
ms: [MS] My Schedule (Malay)
nl: mySchedule (TRANSLATE)
no: [NO] My Schedule (Norwegian)
pl: [PL] My Schedule (Polish)
pt: [PT] My Schedule (Portuguese)
pt_br: [PT_BR] My Schedule (Portuguese (Brazil))
ro: [RO] My Schedule (Romanian)
sk: [SK] My Schedule (Slovak)
sl: [SL] My Schedule (Slovenian)
sq: [SQ] My Schedule (Albanian)
sr: [SR] My Schedule (Serbian)
sv: [SV] My Schedule (Swedish)
th: [TH] My Schedule (Thai)
tr: [TR] My Schedule (Turkish)
uk: [UK] My Schedule (Ukrainian)
ur: [UR] My Schedule (Urdu)
vi: [VI] My Schedule (Vietnamese)
zh: [ZH] My Schedule (Chinese (Simplified))
zh_hant: [ZH_HANT] My Schedule (Chinese (Traditional))

source: Error
am: ስህተት
ar: خطأ
bg: Грешка
bn: [BN] Error
bs: [BS] Error
ca: [CA] [CA] Error
cs: [CS] Chyba
cy: [CY] Gwall
da: [DA] Fejl
de: Fehler
es_419: [ES_419] [ES_419] Error
et: [ET] Viga
eu: [EU] [EU] Error
fi: [FI] Virhe
fo: [FO] Mistøk
fr: Erreur
ga: [GA] Earráid
gl: [GL] [GL] Error
hi: त्रुटि
hr: [HR] Greška
hu: [HU] Hiba
id: [ID] Kesalahan
is: [IS] Villa
it: [IT] Error
ja: エラー
ko: 오류
lt: [LT] [LT] Error
lv: [LV] [LV] Error
mk: [MK] [MK] Error
ms: [MS] [MS] Error
nl: Fout
no: [NO] Feil
pl: [PL] Błąd
pt: [PT] Erro
pt_br: [PT_BR] Erro
ro: [RO] Eroare
sk: [SK] Chyba
sl: [SL] Napaka
sq: [SQ] [SQ] Error
sr: [SR] [SR] Error
sv: [SV] Fel
th: ข้อผิดพลาด
tr: [TR] [TR] Error
uk: Помилка
ur: [UR] [UR] Error
vi: [VI] Lỗi
zh: 错误
zh_hant: [ZH_HANT] Error

# authErrorSessionExpired
source: Your session has expired. Please log in again.
am: ክፍለ ጊዜዎ ጊዜው አልፎበታል.
ar: انتهت جلستك.
bg: Вашата сесия е изтекла.
bn: আপনার সেশনের মেয়াদ শেষ হয়ে গেছে।
bs: Vaša sesija je istekla.
ca: [CA] Your session has expired. Please log in again.
cs: [CS] Your session has expired. Please log in again.
cy: [CY] Your session has expired. Please log in again.
da: [DA] Your session has expired. Please log in again.
de: Sitzung abgelaufen
es: Tu sesión ha expirado.
es_419: [ES_419] Your session has expired. Please log in again.
et: [ET] Your session has expired. Please log in again.
eu: [EU] Your session has expired. Please log in again.
fi: [FI] Your session has expired. Please log in again.
fo: [FO] Your session has expired. Please log in again.
fr: Session expirée
ga: [GA] Your session has expired. Please log in again.
gl: [GL] Your session has expired. Please log in again.
hi: [HI] Your session has expired. Please log in again.
hr: [HR] Your session has expired. Please log in again.
hu: [HU] Your session has expired. Please log in again.
id: [ID] Your session has expired. Please log in again.
is: [IS] Your session has expired. Please log in again.
it: Sessione scaduta
ja: [JA] Your session has expired. Please log in again.
ko: [KO] Your session has expired. Please log in again.
lt: [LT] Your session has expired. Please log in again.
lv: [LV] Your session has expired. Please log in again.
mk: [MK] Your session has expired. Please log in again.
ms: [MS] Your session has expired. Please log in again.
nl: authErrorSessionExpired (TRANSLATE)
no: [NO] Your session has expired. Please log in again.
pl: [PL] Your session has expired. Please log in again.
pt: [PT] Your session has expired. Please log in again.
pt_br: [PT_BR] Your session has expired. Please log in again.
ro: [RO] Your session has expired. Please log in again.
sk: [SK] Your session has expired. Please log in again.
sl: [SL] Your session has expired. Please log in again.
sq: [SQ] Your session has expired. Please log in again.
sr: [SR] Your session has expired. Please log in again.
sv: [SV] Your session has expired. Please log in again.
th: [TH] Your session has expired. Please log in again.
tr: [TR] Your session has expired. Please log in again.
uk: [UK] Your session has expired. Please log in again.
ur: [UR] Your session has expired. Please log in again.
vi: [VI] Your session has expired. Please log in again.
zh: [ZH] Your session has expired. Please log in again.
zh_hant: [ZH_HANT] Your session has expired. Please log in again.

# content
source: Content: {content}
am: ይዘት
ar: المحتوى
bg: Съдържание
bn: [BN] Content
bs: [BS] Content
ca: [CA] [CA] Content
cs: [CS] Obsah
cy: [CY] Cynnwys
da: [DA] [DA] Content
de: Inhalt
el: Περιεχόμενο: {content}
es: Contenido
es_419: [ES_419] [ES_419] Content
et: [ET] Sisu
eu: [EU] Eduki
fi: [FI] Sisältö
fo: [FO] [FO] Content
fr: Contenu
ga: [GA] Ábhar
gl: [GL] [GL] Content
hi: [HI] सामग्री: {content}
hr: [HR] Sadržaj
hu: [HU] Tartalom
id: [ID] [ID] Content
is: [IS] [IS] Content
it: [IT] Content
ja: コンテンツ
ko: 콘텐츠
lt: [LT] [LT] Content
lv: [LV] [LV] Content
mk: [MK] [MK] Content
ms: [MS] [MS] Content
nl: [NL] Content
no: [NO] [NO] Content
pl: [PL] Treść
pt: [PT] [PT] Content
pt_br: [PT_BR] [PT_BR] Content
ro: [RO] [RO] Content
sk: [SK] Obsah
sl: [SL] [SL] Content
sq: [SQ] [SQ] Content
sr: [SR] [SR] Content
sv: [SV] [SV] Content
th: เนื้อหา
tr: [TR] İçerik
uk: Зміст
ur: [UR] مواد: {content}
vi: [VI] Nội dung
zh: 内容
zh_hant: [ZH_HANT] 內容：{content}

source: Keep Subscription
am: የደንበኝነት ምዝገባን ያቆዩ
ar: الحفاظ على الاشتراك
bg: Запазете абонамента
bn: সাবস্ক্রিপশন রাখুন
bs: Držite pretplatu
ca: الاحتفاظ بالاشتراك
cs: الاحتفاظ بالاشتراك
cy: الاحتفاظ بالاشتراك
da: الاحتفاظ بالاشتراك
de: Abonnement beibehalten
es: Mantener la suscripción
es_419: الاحتفاظ بالاشتراك
et: الاحتفاظ بالاشتراك
eu: الاحتفاظ بالاشتراك
fi: الاحتفاظ بالاشتراك
fo: الاحتفاظ بالاشتراك
fr: Conserver l'abonnement
ga: الاحتفاظ بالاشتراك
gl: الاحتفاظ بالاشتراك
hi: الاحتفاظ بالاشتراك
hr: الاحتفاظ بالاشتراك
hu: الاحتفاظ بالاشتراك
id: الاحتفاظ بالاشتراك
is: الاحتفاظ بالاشتراك
it: Mantieni abbonamento
ja: الاحتفاظ بالاشتراك
ko: الاحتفاظ بالاشتراك
lt: الاحتفاظ بالاشتراك
lv: الاحتفاظ بالاشتراك
mk: الاحتفاظ بالاشتراك
ms: الاحتفاظ بالاشتراك
nl: keepSubscription (TRANSLATE)
no: الاحتفاظ بالاشتراك
pl: الاحتفاظ بالاشتراك
pt: الاحتفاظ بالاشتراك
pt_br: الاحتفاظ بالاشتراك
ro: الاحتفاظ بالاشتراك
sk: الاحتفاظ بالاشتراك
sl: الاحتفاظ بالاشتراك
sq: الاحتفاظ بالاشتراك
sr: الاحتفاظ بالاشتراك
sv: الاحتفاظ بالاشتراك
th: الاحتفاظ بالاشتراك
tr: الاحتفاظ بالاشتراك
uk: الاحتفاظ بالاشتراك
ur: الاحتفاظ بالاشتراك
vi: الاحتفاظ بالاشتراك
zh: الاحتفاظ بالاشتراك
zh_hant: الاحتفاظ بالاشتراك

source: Delete Survey
am: ጥናቱን ሰርዝ
ar: حذف المسح
bg: Изтриване на проучване
bn: জরিপ মুছুন
bs: Izbriši anketu
ca: [CA] Delete Survey (Catalan)
cs: [CS] Delete Survey (Czech)
cy: [CY] Delete Survey (Welsh)
da: [DA] Delete Survey (Danish)
de: Umfrage löschen
es: Eliminar encuesta
es_419: [ES_419] Delete Survey (Spanish (Latin America))
et: [ET] Delete Survey (Estonian)
eu: [EU] Delete Survey (Basque)
fi: [FI] Delete Survey (Finnish)
fo: [FO] Delete Survey (Faroese)
fr: Supprimer son enquête
ga: [GA] Delete Survey (Irish)
gl: [GL] Delete Survey (Galician)
hi: [HI] Delete Survey (Hindi)
hr: [HR] Delete Survey (Croatian)
hu: [HU] Delete Survey (Hungarian)
id: [ID] Delete Survey (Indonesian)
is: [IS] Delete Survey (Icelandic)
it: Elimina il sondaggio
ja: [JA] Delete Survey (Japanese)
ko: [KO] Delete Survey (Korean)
lt: [LT] Delete Survey (Lithuanian)
lv: [LV] Delete Survey (Latvian)
mk: [MK] Delete Survey (Macedonian)
ms: [MS] Delete Survey (Malay)
nl: deleteSurvey (TRANSLATE)
no: [NO] Delete Survey (Norwegian)
pl: [PL] Delete Survey (Polish)
pt: [PT] Delete Survey (Portuguese)
pt_br: [PT_BR] Delete Survey (Portuguese (Brazil))
ro: [RO] Delete Survey (Romanian)
sk: [SK] Delete Survey (Slovak)
sl: [SL] Delete Survey (Slovenian)
sq: [SQ] Delete Survey (Albanian)
sr: [SR] Delete Survey (Serbian)
sv: [SV] Delete Survey (Swedish)
th: [TH] Delete Survey (Thai)
tr: [TR] Delete Survey (Turkish)
uk: [UK] Delete Survey (Ukrainian)
ur: [UR] Delete Survey (Urdu)
vi: [VI] Delete Survey (Vietnamese)
zh: [ZH] Delete Survey (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Survey (Chinese (Traditional))

source: No route defined for {state_uri_path}
am: ለ {Story_uri_PATTATTITE}
ar: لا يوجد مسار محدد لـ {state_uri_path}
bg: Не е дефиниран маршрут за {state_uri_path}
bn: {State_uri_path} এর জন্য কোনও রুট সংজ্ঞায়িত করা হয়নি
bs: Nijedna ruta nije definirana za {state_uri_path}
ca: [CA] No route defined for {path}
cs: [CS] No route defined for {path}
cy: [CY] No route defined for {path}
da: [DA] No route defined for {path}
de: Keine Route definiert für {state_uri_path}
es: No hay ruta definida para {state_uri_path}
es_419: [ES_419] No route defined for {path}
et: [ET] No route defined for {path}
eu: [EU] No route defined for {path}
fi: [FI] No route defined for {path}
fo: [FO] No route defined for {path}
fr: Aucune route définie pour {state_uri_path}
ga: [GA] No route defined for {path}
gl: [GL] No route defined for {path}
hi: [HI] No route defined for {path}
hr: [HR] No route defined for {path}
hu: [HU] No route defined for {path}
id: [ID] No route defined for {path}
is: [IS] No route defined for {path}
it: Nessun percorso definito per {State_Uri_Path}
ja: [JA] No route defined for {path}
ko: [KO] No route defined for {path}
lt: [LT] No route defined for {path}
lv: [LV] No route defined for {path}
mk: [MK] No route defined for {path}
ms: [MS] No route defined for {path}
nl: noRouteDefinedForStateuripath (TRANSLATE)
no: [NO] No route defined for {path}
pl: [PL] No route defined for {path}
pt: [PT] No route defined for {path}
pt_br: [PT_BR] No route defined for {path}
ro: [RO] No route defined for {path}
sk: [SK] No route defined for {path}
sl: [SL] No route defined for {path}
sq: [SQ] No route defined for {path}
sr: [SR] No route defined for {path}
sv: [SV] No route defined for {path}
th: [TH] No route defined for {path}
tr: [TR] No route defined for {path}
uk: [UK] No route defined for {path}
ur: [UR] No route defined for {path}
vi: [VI] No route defined for {path}
zh: [ZH] No route defined for {path}
zh_hant: [ZH_HANT] No route defined for {path}

source: Subscription activated successfully!
am: የደንበኝነት ምዝገባ በተሳካ ሁኔታ ገባሪ ሆኗል!
ar: تم تفعيل الاشتراك بنجاح!
bg: Абонаментът се активира успешно!
bn: সাবস্ক্রিপশন সফলভাবে সক্রিয়!
bs: Pretplata je uspješno aktivirana!
ca: [CA] Subscription activated successfully! (Catalan)
da: [DA] Subscription activated successfully! (Danish)
de: Abonnement erfolgreich aktiviert!
es: ¡Suscripción activada con éxito!
es_419: [ES_419] Subscription activated successfully! (Spanish (Latin America))
et: [ET] Subscription activated successfully! (Estonian)
fr: Abonnement activé avec succès!
ga: [GA] Subscription activated successfully! (Irish)
gl: [GL] Subscription activated successfully! (Galician)
hr: [HR] Subscription activated successfully! (Croatian)
hu: [HU] Subscription activated successfully! (Hungarian)
is: [IS] Subscription activated successfully! (Icelandic)
lt: [LT] Subscription activated successfully! (Lithuanian)
lv: [LV] Subscription activated successfully! (Latvian)
mk: [MK] Subscription activated successfully! (Macedonian)
nl: subscriptionActivatedSuccessfully (TRANSLATE)
pt: [PT] Subscription activated successfully! (Portuguese)
ro: [RO] Subscription activated successfully! (Romanian)
sk: [SK] Subscription activated successfully! (Slovak)
sq: [SQ] Subscription activated successfully! (Albanian)
sr: [SR] Subscription activated successfully! (Serbian)
sv: [SV] Subscription activated successfully! (Swedish)
uk: [UK] Subscription activated successfully! (Ukrainian)
ur: [UR] Subscription activated successfully! (Urdu)

source: Failed to cancel subscription
am: የደንበኝነት ምዝገባ መሰረዝ አልተሳካም
ar: فشل في إلغاء الاشتراك
bg: Неуспешно анулиране на абонамента
bn: সাবস্ক্রিপশন বাতিল করতে ব্যর্থ
bs: Otkazivanje pretplate nije uspjelo
ca: [CA] Failed to cancel subscription (Catalan)
cs: [CS] Failed to cancel subscription (Czech)
cy: [CY] Failed to cancel subscription (Welsh)
da: [DA] Failed to cancel subscription (Danish)
de: Das Abonnement versäumte es, Abonnement zu kündigen
es: No se pudo cancelar la suscripción
es_419: [ES_419] Failed to cancel subscription (Spanish (Latin America))
et: [ET] Failed to cancel subscription (Estonian)
eu: [EU] Failed to cancel subscription (Basque)
fi: [FI] Failed to cancel subscription (Finnish)
fo: [FO] Failed to cancel subscription (Faroese)
fr: Échec de l'annulation de l'abonnement
ga: [GA] Failed to cancel subscription (Irish)
gl: [GL] Failed to cancel subscription (Galician)
hi: [HI] Failed to cancel subscription (Hindi)
hr: [HR] Failed to cancel subscription (Croatian)
hu: [HU] Failed to cancel subscription (Hungarian)
id: [ID] Failed to cancel subscription (Indonesian)
is: [IS] Failed to cancel subscription (Icelandic)
it: Impossibile annullare l'abbonamento
ja: [JA] Failed to cancel subscription (Japanese)
ko: [KO] Failed to cancel subscription (Korean)
lt: [LT] Failed to cancel subscription (Lithuanian)
lv: [LV] Failed to cancel subscription (Latvian)
mk: [MK] Failed to cancel subscription (Macedonian)
ms: [MS] Failed to cancel subscription (Malay)
nl: failedToCancelSubscription (TRANSLATE)
no: [NO] Failed to cancel subscription (Norwegian)
pl: [PL] Failed to cancel subscription (Polish)
pt: [PT] Failed to cancel subscription (Portuguese)
pt_br: [PT_BR] Failed to cancel subscription (Portuguese (Brazil))
ro: [RO] Failed to cancel subscription (Romanian)
sk: [SK] Failed to cancel subscription (Slovak)
sl: [SL] Failed to cancel subscription (Slovenian)
sq: [SQ] Failed to cancel subscription (Albanian)
sr: [SR] Failed to cancel subscription (Serbian)
sv: [SV] Failed to cancel subscription (Swedish)
th: [TH] Failed to cancel subscription (Thai)
tr: [TR] Failed to cancel subscription (Turkish)
uk: [UK] Failed to cancel subscription (Ukrainian)
ur: [UR] Failed to cancel subscription (Urdu)
vi: [VI] Failed to cancel subscription (Vietnamese)
zh: [ZH] Failed to cancel subscription (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to cancel subscription (Chinese (Traditional))

source: Delete Background
am: ዳራውን ሰርዝ
ar: حذف الخلفية
bg: Изтриване на фона
bn: পটভূমি মুছুন
bs: deleteBackground (TRANSLATE)
ca: [CA] Delete Background (Catalan)
cs: [CS] Delete Background (Czech)
cy: [CY] Delete Background (Welsh)
da: [DA] Delete Background (Danish)
de: Hintergrund löschen
es: Eliminar fondo
es_419: [ES_419] Delete Background (Spanish (Latin America))
et: [ET] Delete Background (Estonian)
eu: [EU] Delete Background (Basque)
fi: [FI] Delete Background (Finnish)
fo: [FO] Delete Background (Faroese)
fr: Supprimer l'arrière-plan
ga: [GA] Delete Background (Irish)
gl: [GL] Delete Background (Galician)
hi: [HI] Delete Background (Hindi)
hr: [HR] Delete Background (Croatian)
hu: [HU] Delete Background (Hungarian)
id: [ID] Delete Background (Indonesian)
is: [IS] Delete Background (Icelandic)
it: Elimina lo sfondo
ja: [JA] Delete Background (Japanese)
ko: [KO] Delete Background (Korean)
lt: [LT] Delete Background (Lithuanian)
lv: [LV] Delete Background (Latvian)
mk: [MK] Delete Background (Macedonian)
ms: [MS] Delete Background (Malay)
nl: deleteBackground (TRANSLATE)
no: [NO] Delete Background (Norwegian)
pl: [PL] Delete Background (Polish)
pt: [PT] Delete Background (Portuguese)
pt_br: [PT_BR] Delete Background (Portuguese (Brazil))
ro: [RO] Delete Background (Romanian)
sk: [SK] Delete Background (Slovak)
sl: [SL] Delete Background (Slovenian)
sq: [SQ] Delete Background (Albanian)
sr: [SR] Delete Background (Serbian)
sv: [SV] Delete Background (Swedish)
th: [TH] Delete Background (Thai)
tr: [TR] Delete Background (Turkish)
uk: [UK] Delete Background (Ukrainian)
ur: [UR] Delete Background (Urdu)
vi: [VI] Delete Background (Vietnamese)
zh: [ZH] Delete Background (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Background (Chinese (Traditional))

# createGame1
source: Create Game
am: ጨዋታ ይፍጠሩ
ar: إنشاء اللعبة
bg: Създайте игра
bn: গেম তৈরি করুন
bs: Stvoriti igru
ca: [CA] Create Game (Catalan)
cs: [CS] Create Game (Czech)
cy: [CY] Create Game (Welsh)
da: [DA] Create Game (Danish)
de: Spiel erstellen
es: Crear juego
es_419: [ES_419] Create Game (Spanish (Latin America))
et: [ET] Create Game (Estonian)
eu: [EU] Create Game (Basque)
fi: [FI] Create Game (Finnish)
fo: [FO] Create Game (Faroese)
fr: Créer un jeu
ga: [GA] Create Game (Irish)
gl: [GL] Create Game (Galician)
hi: [HI] Create Game (Hindi)
hr: [HR] Create Game (Croatian)
hu: [HU] Create Game (Hungarian)
id: [ID] Create Game (Indonesian)
is: [IS] Create Game (Icelandic)
it: Crea gioco
ja: [JA] Create Game (Japanese)
ko: [KO] Create Game (Korean)
lt: [LT] Create Game (Lithuanian)
lv: [LV] Create Game (Latvian)
mk: [MK] Create Game (Macedonian)
ms: [MS] Create Game (Malay)
nl: createGame1 (TRANSLATE)
no: [NO] Create Game (Norwegian)
pl: [PL] Create Game (Polish)
pt: [PT] Create Game (Portuguese)
pt_br: [PT_BR] Create Game (Portuguese (Brazil))
ro: [RO] Create Game (Romanian)
sk: [SK] Create Game (Slovak)
sl: [SL] Create Game (Slovenian)
sq: [SQ] Create Game (Albanian)
sr: [SR] Create Game (Serbian)
sv: [SV] Create Game (Swedish)
th: [TH] Create Game (Thai)
tr: [TR] Create Game (Turkish)
uk: [UK] Create Game (Ukrainian)
ur: [UR] Create Game (Urdu)
vi: [VI] Create Game (Vietnamese)
zh: [ZH] Create Game (Chinese (Simplified))
zh_hant: [ZH_HANT] Create Game (Chinese (Traditional))

source: No ambassador data available
am: ምንም አምባሳደር መረጃ የለም
ar: لا توجد بيانات سفير متاحة
bg: Няма налични данни за посланик
bn: কোনও রাষ্ট্রদূত ডেটা উপলব্ধ নেই
bs: Nema dostupnih podataka ambasadora
ca: [CA] No ambassador data available (Catalan)
cs: [CS] No ambassador data available (Czech)
cy: [CY] No ambassador data available (Welsh)
da: [DA] No ambassador data available (Danish)
de: Keine Botschafterdaten verfügbar
es: No hay datos de embajador disponibles
es_419: [ES_419] No ambassador data available (Spanish (Latin America))
et: [ET] No ambassador data available (Estonian)
eu: [EU] No ambassador data available (Basque)
fi: [FI] No ambassador data available (Finnish)
fo: [FO] No ambassador data available (Faroese)
fr: Aucune donnée d'ambassadeur disponible
ga: [GA] No ambassador data available (Irish)
gl: [GL] No ambassador data available (Galician)
hi: [HI] No ambassador data available (Hindi)
hr: [HR] No ambassador data available (Croatian)
hu: [HU] No ambassador data available (Hungarian)
id: [ID] No ambassador data available (Indonesian)
is: [IS] No ambassador data available (Icelandic)
it: Nessun dati di ambasciatore disponibile
ja: [JA] No ambassador data available (Japanese)
ko: [KO] No ambassador data available (Korean)
lt: [LT] No ambassador data available (Lithuanian)
lv: [LV] No ambassador data available (Latvian)
mk: [MK] No ambassador data available (Macedonian)
ms: [MS] No ambassador data available (Malay)
nl: noAmbassadorDataAvailable (TRANSLATE)
no: [NO] No ambassador data available (Norwegian)
pl: [PL] No ambassador data available (Polish)
pt: [PT] No ambassador data available (Portuguese)
pt_br: [PT_BR] No ambassador data available (Portuguese (Brazil))
ro: [RO] No ambassador data available (Romanian)
sk: [SK] No ambassador data available (Slovak)
sl: [SL] No ambassador data available (Slovenian)
sq: [SQ] No ambassador data available (Albanian)
sr: [SR] No ambassador data available (Serbian)
sv: [SV] No ambassador data available (Swedish)
th: [TH] No ambassador data available (Thai)
tr: [TR] No ambassador data available (Turkish)
uk: [UK] No ambassador data available (Ukrainian)
ur: [UR] No ambassador data available (Urdu)
vi: [VI] No ambassador data available (Vietnamese)
zh: [ZH] No ambassador data available (Chinese (Simplified))
zh_hant: [ZH_HANT] No ambassador data available (Chinese (Traditional))
