Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# edit1
source: Edit
am: አርትዕ
ar: يحرر
bg: Редактиране
bn: সম্পাদনা
bs: edit1 (TRANSLATE)
ca: [CA] Edit (Catalan)
cs: [CS] Edit (Czech)
cy: [CY] Edit (Welsh)
da: [DA] Edit (Danish)
de: Bearbeiten
es: Editar
es_419: [ES_419] Edit (Spanish (Latin America))
et: [ET] Edit (Estonian)
eu: [EU] Edit (Basque)
fi: [FI] Edit (Finnish)
fo: [FO] Edit (Faroese)
fr: Modifier
ga: [GA] Edit (Irish)
gl: [GL] Edit (Galician)
hi: [HI] Edit (Hindi)
hr: [HR] Edit (Croatian)
hu: [HU] Edit (Hungarian)
id: [ID] Edit (Indonesian)
is: [IS] Edit (Icelandic)
it: Modificare
ja: [JA] Edit (Japanese)
ko: [KO] Edit (Korean)
lt: [LT] Edit (Lithuanian)
lv: [LV] Edit (Latvian)
mk: [MK] Edit (Macedonian)
ms: [MS] Edit (Malay)
nl: edit1 (TRANSLATE)
no: [NO] Edit (Norwegian)
pl: [PL] Edit (Polish)
pt: [PT] Edit (Portuguese)
pt_br: [PT_BR] Edit (Portuguese (Brazil))
ro: [RO] Edit (Romanian)
sk: [SK] Edit (Slovak)
sl: [SL] Edit (Slovenian)
sq: [SQ] Edit (Albanian)
sr: [SR] Edit (Serbian)
sv: [SV] Edit (Swedish)
th: [TH] Edit (Thai)
tr: [TR] Edit (Turkish)
uk: [UK] Edit (Ukrainian)
ur: [UR] Edit (Urdu)
vi: [VI] Edit (Vietnamese)
zh: [ZH] Edit (Chinese (Simplified))
zh_hant: [ZH_HANT] Edit (Chinese (Traditional))

source: Resolve
am: መፍታት
ar: حل
bg: Решете
bn: সমাধান
bs: Riješiti
ca: [CA] Resolve (Catalan)
cs: [CS] Resolve (Czech)
cy: [CY] Resolve (Welsh)
da: [DA] Resolve (Danish)
de: Lösen
es: Resolver
es_419: [ES_419] Resolve (Spanish (Latin America))
et: [ET] Resolve (Estonian)
eu: [EU] Resolve (Basque)
fi: [FI] Resolve (Finnish)
fo: [FO] Resolve (Faroese)
fr: Résoudre
ga: [GA] Resolve (Irish)
gl: [GL] Resolve (Galician)
hi: [HI] Resolve (Hindi)
hr: [HR] Resolve (Croatian)
hu: [HU] Resolve (Hungarian)
id: [ID] Resolve (Indonesian)
is: [IS] Resolve (Icelandic)
it: Risolvere
ja: [JA] Resolve (Japanese)
ko: [KO] Resolve (Korean)
lt: [LT] Resolve (Lithuanian)
lv: [LV] Resolve (Latvian)
mk: [MK] Resolve (Macedonian)
ms: [MS] Resolve (Malay)
nl: resolve (TRANSLATE)
no: [NO] Resolve (Norwegian)
pl: [PL] Resolve (Polish)
pt: [PT] Resolve (Portuguese)
pt_br: [PT_BR] Resolve (Portuguese (Brazil))
ro: [RO] Resolve (Romanian)
sk: [SK] Resolve (Slovak)
sl: [SL] Resolve (Slovenian)
sq: [SQ] Resolve (Albanian)
sr: [SR] Resolve (Serbian)
sv: [SV] Resolve (Swedish)
th: [TH] Resolve (Thai)
tr: [TR] Resolve (Turkish)
uk: [UK] Resolve (Ukrainian)
ur: [UR] Resolve (Urdu)
vi: [VI] Resolve (Vietnamese)
zh: [ZH] Resolve (Chinese (Simplified))
zh_hant: [ZH_HANT] Resolve (Chinese (Traditional))

source: Error: $error
am: ስህተት: $ ስህተት
ar: خطأ: خطأ $
bg: Грешка: $ Грешка
bn: ত্রুটি: $ ত্রুটি
bs: GREŠKA: $ Greška
ca: [CA] Error: $error (Catalan)
cs: [CS] Error: $error (Czech)
cy: [CY] Error: $error (Welsh)
da: [DA] Error: $error (Danish)
de: Fehler: $ Fehler
es_419: [ES_419] Error: $error (Spanish (Latin America))
et: [ET] Error: $error (Estonian)
eu: [EU] Error: $error (Basque)
fi: [FI] Error: $error (Finnish)
fo: [FO] Error: $error (Faroese)
fr: Erreur: $ Erreur
ga: [GA] Error: $error (Irish)
gl: [GL] Error: $error (Galician)
hi: [HI] Error: $error (Hindi)
hr: [HR] Error: $error (Croatian)
hu: [HU] Error: $error (Hungarian)
id: [ID] Error: $error (Indonesian)
is: [IS] Error: $error (Icelandic)
it: Errore: $ Errore
ja: [JA] Error: $error (Japanese)
ko: [KO] Error: $error (Korean)
lt: [LT] Error: $error (Lithuanian)
lv: [LV] Error: $error (Latvian)
mk: [MK] Error: $error (Macedonian)
ms: [MS] Error: $error (Malay)
nl: errorError (TRANSLATE)
no: [NO] Error: $error (Norwegian)
pl: [PL] Error: $error (Polish)
pt: [PT] Error: $error (Portuguese)
pt_br: [PT_BR] Error: $error (Portuguese (Brazil))
ro: [RO] Error: $error (Romanian)
sk: [SK] Error: $error (Slovak)
sl: [SL] Error: $error (Slovenian)
sq: [SQ] Error: $error (Albanian)
sr: [SR] Error: $error (Serbian)
sv: [SV] Error: $error (Swedish)
th: [TH] Error: $error (Thai)
tr: [TR] Error: $error (Turkish)
uk: [UK] Error: $error (Ukrainian)
ur: [UR] Error: $error (Urdu)
vi: [VI] Error: $error (Vietnamese)
zh: [ZH] Error: $error (Chinese (Simplified))
zh_hant: [ZH_HANT] Error: $error (Chinese (Traditional))

# logout1
source: Logout
am: ውጣ
ar: تسجيل الخروج
bg: Изход
bn: লগআউট
bs: Odjaviti
ca: [CA] Logout
cs: [CS] Logout
cy: [CY] Logout
da: [DA] Logout
de: Abmelden
es: Cierre de sesión
es_419: [ES_419] Logout
et: [ET] Logout
eu: [EU] Logout
fi: [FI] Logout
fo: [FO] Logout
fr: Déconnexion
ga: [GA] Logout
gl: [GL] Logout
hi: [HI] Logout
hr: [HR] Logout
hu: [HU] Logout
id: [ID] Logout
is: [IS] Logout
it: Esci
ja: [JA] Logout
ko: [KO] Logout
lt: [LT] Logout
lv: [LV] Logout
mk: [MK] Logout
ms: [MS] Logout
nl: logout1 (TRANSLATE)
no: [NO] Logout
pl: [PL] Logout
pt: [PT] Logout
pt_br: [PT_BR] Logout
ro: [RO] Logout
sk: [SK] Logout
sl: [SL] Logout
sq: [SQ] Logout
sr: [SR] Logout
sv: [SV] Logout
th: [TH] Logout
tr: [TR] Logout
uk: [UK] Logout
ur: [UR] Logout
vi: [VI] Logout
zh: [ZH] Logout
zh_hant: [ZH_HANT] Logout

# myProfile1
source: My Profile
am: የእኔ መገለጫ
ar: ملفي الشخصي
bg: Моят профил
bn: আমার প্রোফাইল
bs: Moj profil
ca: [CA] My Profile (Catalan)
cs: [CS] My Profile (Czech)
cy: [CY] My Profile (Welsh)
da: [DA] My Profile (Danish)
de: Mein Profil
es: Mi perfil
es_419: [ES_419] My Profile (Spanish (Latin America))
et: [ET] My Profile (Estonian)
eu: [EU] My Profile (Basque)
fi: [FI] My Profile (Finnish)
fo: [FO] My Profile (Faroese)
fr: Mon profil
ga: [GA] My Profile (Irish)
gl: [GL] My Profile (Galician)
hi: [HI] My Profile (Hindi)
hr: [HR] My Profile (Croatian)
hu: [HU] My Profile (Hungarian)
id: [ID] My Profile (Indonesian)
is: [IS] My Profile (Icelandic)
it: Il mio profilo
ja: [JA] My Profile (Japanese)
ko: [KO] My Profile (Korean)
lt: [LT] My Profile (Lithuanian)
lv: [LV] My Profile (Latvian)
mk: [MK] My Profile (Macedonian)
ms: [MS] My Profile (Malay)
nl: myProfile1 (TRANSLATE)
no: [NO] My Profile (Norwegian)
pl: [PL] My Profile (Polish)
pt: [PT] My Profile (Portuguese)
pt_br: [PT_BR] My Profile (Portuguese (Brazil))
ro: [RO] My Profile (Romanian)
sk: [SK] My Profile (Slovak)
sl: [SL] My Profile (Slovenian)
sq: [SQ] My Profile (Albanian)
sr: [SR] My Profile (Serbian)
sv: [SV] My Profile (Swedish)
th: [TH] My Profile (Thai)
tr: [TR] My Profile (Turkish)
uk: [UK] My Profile (Ukrainian)
ur: [UR] My Profile (Urdu)
vi: [VI] My Profile (Vietnamese)
zh: [ZH] My Profile (Chinese (Simplified))
zh_hant: [ZH_HANT] My Profile (Chinese (Traditional))

source: Parental Settings
am: የወላጅ ቅንብሮች
ar: إعدادات الوالدين
bg: Родителски настройки
bn: পিতামাতার সেটিংস
bs: parentalSettings (TRANSLATE)
ca: [CA] Parental Settings (Catalan)
cs: [CS] Parental Settings (Czech)
cy: [CY] Parental Settings (Welsh)
da: [DA] Parental Settings (Danish)
de: Elterliche Einstellungen
es: Configuración parental
es_419: [ES_419] Parental Settings (Spanish (Latin America))
et: [ET] Parental Settings (Estonian)
eu: [EU] Parental Settings (Basque)
fi: [FI] Parental Settings (Finnish)
fo: [FO] Parental Settings (Faroese)
fr: Paramètres parentaux
ga: [GA] Parental Settings (Irish)
gl: [GL] Parental Settings (Galician)
hi: [HI] Parental Settings (Hindi)
hr: [HR] Parental Settings (Croatian)
hu: [HU] Parental Settings (Hungarian)
id: [ID] Parental Settings (Indonesian)
is: [IS] Parental Settings (Icelandic)
it: Impostazioni parentali
ja: [JA] Parental Settings (Japanese)
ko: [KO] Parental Settings (Korean)
lt: [LT] Parental Settings (Lithuanian)
lv: [LV] Parental Settings (Latvian)
mk: [MK] Parental Settings (Macedonian)
ms: [MS] Parental Settings (Malay)
nl: parentalSettings (TRANSLATE)
no: [NO] Parental Settings (Norwegian)
pl: [PL] Parental Settings (Polish)
pt: [PT] Parental Settings (Portuguese)
pt_br: [PT_BR] Parental Settings (Portuguese (Brazil))
ro: [RO] Parental Settings (Romanian)
sk: [SK] Parental Settings (Slovak)
sl: [SL] Parental Settings (Slovenian)
sq: [SQ] Parental Settings (Albanian)
sr: [SR] Parental Settings (Serbian)
sv: [SV] Parental Settings (Swedish)
th: [TH] Parental Settings (Thai)
tr: [TR] Parental Settings (Turkish)
uk: [UK] Parental Settings (Ukrainian)
ur: [UR] Parental Settings (Urdu)
vi: [VI] Parental Settings (Vietnamese)
zh: [ZH] Parental Settings (Chinese (Simplified))
zh_hant: [ZH_HANT] Parental Settings (Chinese (Traditional))

source: Invite Child
am: ልጅን ይጋብዙ
ar: دعوة الطفل
bg: Поканете дете
bn: শিশু আমন্ত্রণ
bs: Pozovite dijete
ca: [CA] Invite Child (Catalan)
cs: [CS] Invite Child (Czech)
cy: [CY] Invite Child (Welsh)
da: [DA] Invite Child (Danish)
de: Kind einladen
el: Πρόσκληση παιδιού
es: Invitar a un niño
es_419: [ES_419] Invite Child (Spanish (Latin America))
et: [ET] Invite Child (Estonian)
eu: [EU] Invite Child (Basque)
fi: [FI] Invite Child (Finnish)
fo: [FO] Invite Child (Faroese)
fr: Inviter un enfant
ga: [GA] Invite Child (Irish)
gl: [GL] Invite Child (Galician)
hi: [HI] बच्चे को आमंत्रित करें
hr: [HR] Invite Child (Croatian)
hu: [HU] Invite Child (Hungarian)
id: [ID] Invite Child (Indonesian)
is: [IS] Invite Child (Icelandic)
it: Invita bambino
ja: [JA] Invite Child (Japanese)
ko: [KO] Invite Child (Korean)
lt: [LT] Invite Child (Lithuanian)
lv: [LV] Invite Child (Latvian)
mk: [MK] Invite Child (Macedonian)
ms: [MS] Invite Child (Malay)
nl: inviteChild (TRANSLATE)
no: [NO] Invite Child (Norwegian)
pl: [PL] Invite Child (Polish)
pt: [PT] Invite Child (Portuguese)
pt_br: [PT_BR] Invite Child (Portuguese (Brazil))
ro: [RO] Invite Child (Romanian)
sk: [SK] Invite Child (Slovak)
sl: [SL] Invite Child (Slovenian)
sq: [SQ] Invite Child (Albanian)
sr: [SR] Invite Child (Serbian)
sv: [SV] Invite Child (Swedish)
th: [TH] Invite Child (Thai)
tr: [TR] Invite Child (Turkish)
uk: [UK] Invite Child (Ukrainian)
ur: [UR] بچے کو دعوت دیں
vi: [VI] Invite Child (Vietnamese)
zh: [ZH] Invite Child (Chinese (Simplified))
zh_hant: 邀請孩童

source: Confirm Password
am: የይለፍ ቃል አረጋግጥ
ar: تأكيد كلمة المرور
bg: Потвърдете паролата
bn: [BN] Confirm Password
bs: [BS] Confirm Password
ca: [CA] [CA] Confirm Password
cs: [CS] Potvrďte heslo
cy: [CY] [CY] Confirm Password
da: [DA] Bekræft adgangskode
de: Passwort bestätigen
es: Confirmar contraseña
es_419: [ES_419] [ES_419] Confirm Password
et: [ET] [ET] Confirm Password
eu: [EU] Pasahitza berretsi
fi: [FI] Vahvista salasana
fo: [FO] [FO] Confirm Password
fr: Confirmer le mot de passe
ga: [GA] Deimhnigh focal faire
gl: [GL] [GL] Confirm Password
hi: [HI] पासवर्ड सुष्ट करें
hr: [HR] [HR] Confirm Password
hu: [HU] Jelszó megerősítése
id: [ID] [ID] Confirm Password
is: [IS] [IS] Confirm Password
it: [IT] Confirm Password
ja: パスワードを確認
ko: [KO] [KO] Confirm Password
lt: [LT] [LT] Confirm Password
lv: [LV] [LV] Confirm Password
mk: [MK] [MK] Confirm Password
ms: [MS] [MS] Confirm Password
nl: [NL] Confirm Password
no: [NO] [NO] Confirm Password
pl: [PL] Potwierdź hasło
pt: [PT] [PT] Confirm Password
pt_br: [PT_BR] [PT_BR] Confirm Password
ro: [RO] [RO] Confirm Password
sk: [SK] Potvrďte heslo
sl: [SL] Potrdi geslo
sq: [SQ] [SQ] Confirm Password
sr: [SR] [SR] Confirm Password
sv: [SV] [SV] Confirm Password
th: ยืนยันรหัสผ่าน
tr: [TR] [TR] Confirm Password
uk: [UK] Підтвердьте пароль
ur: [UR] [UR] Confirm Password
vi: [VI] Xác nhận mật khẩu
zh: 确认密码
zh_hant: [ZH_HANT] Confirm Password

source: Undo
am: ለውጡን ይቀልሱ
ar: تراجع
bg: Отмяна
bn: পূর্বাবস্থায় ফিরুন
bs: [BS] Undo
ca: [CA] Desfer
cs: [CS] Zpět
cy: [CY] Dadhadlu
da: [DA] [DA] Undo
de: Rückgängig
es: Deshacer
es_419: [ES_419] [ES_419] Undo
et: [ET] Tagasi
eu: [EU] [EU] Undo
fi: [FI] Kumoa
fo: [FO] Ógilda
fr: Annuler
ga: [GA] Cealaigh
gl: [GL] [GL] Undo
hi: [HI] पूर्ववत करें
hr: [HR] [HR] Undo
hu: [HU] [HU] Undo
id: [ID] Urungkan
is: [IS] Afturkalla
it: Annulla
ja: 元に戻す
ko: [KO] 실행 취소
lt: [LT] [LT] Undo
lv: [LV] [LV] Undo
mk: [MK] [MK] Undo
ms: [MS] [MS] Undo
nl: [NL] Undo
no: [NO] Angre
pl: [PL] [PL] Undo
pt: [PT] Desfazer
pt_br: [PT_BR] Desfazer
ro: [RO] Anulează
sk: [SK] Späť
sl: [SL] Razveljavi
sq: [SQ] [SQ] Undo
sr: [SR] [SR] Undo
sv: [SV] Ångra
th: เลิกทำ
tr: [TR] Geri Al
uk: Скасувати
ur: [UR] [UR] Undo
vi: [VI] Hoàn tác
zh: 撤销
zh_hant: [ZH_HANT] Undo

source: All Languages
am: ሁሉም ቋንቋዎች
ar: جميع اللغات
bg: Всички езици
bn: সমস্ত ভাষা
bs: Svi jezici
ca: [CA] All Languages (Catalan)
cs: [CS] All Languages (Czech)
cy: [CY] All Languages (Welsh)
da: [DA] All Languages (Danish)
de: Alle Sprachen
es: Todos los idiomas
es_419: [ES_419] All Languages (Spanish (Latin America))
et: [ET] All Languages (Estonian)
eu: [EU] All Languages (Basque)
fi: [FI] All Languages (Finnish)
fo: [FO] All Languages (Faroese)
fr: Toutes les langues
ga: [GA] All Languages (Irish)
gl: [GL] All Languages (Galician)
hi: [HI] All Languages (Hindi)
hr: [HR] All Languages (Croatian)
hu: [HU] All Languages (Hungarian)
id: [ID] All Languages (Indonesian)
is: [IS] All Languages (Icelandic)
it: Tutte le lingue
ja: [JA] All Languages (Japanese)
ko: [KO] All Languages (Korean)
lt: [LT] All Languages (Lithuanian)
lv: [LV] All Languages (Latvian)
mk: [MK] All Languages (Macedonian)
ms: [MS] All Languages (Malay)
nl: allLanguages (TRANSLATE)
no: [NO] All Languages (Norwegian)
pl: [PL] All Languages (Polish)
pt: [PT] All Languages (Portuguese)
pt_br: [PT_BR] All Languages (Portuguese (Brazil))
ro: [RO] All Languages (Romanian)
sk: [SK] All Languages (Slovak)
sl: [SL] All Languages (Slovenian)
sq: [SQ] All Languages (Albanian)
sr: [SR] All Languages (Serbian)
sv: [SV] All Languages (Swedish)
th: [TH] All Languages (Thai)
tr: [TR] All Languages (Turkish)
uk: [UK] All Languages (Ukrainian)
ur: [UR] All Languages (Urdu)
vi: [VI] All Languages (Vietnamese)
zh: [ZH] All Languages (Chinese (Simplified))
zh_hant: [ZH_HANT] All Languages (Chinese (Traditional))

source: No tickets yet
am: ገና ቲኬቶች የሉም
ar: لا تذاكر حتى الآن
bg: Все още няма билети
bn: এখনও কোন টিকিট নেই
bs: Još nema ulaznica
ca: [CA] No tickets yet (Catalan)
cs: [CS] No tickets yet (Czech)
cy: [CY] No tickets yet (Welsh)
da: [DA] No tickets yet (Danish)
de: Noch keine Tickets
es: Todavía no hay entradas
es_419: [ES_419] No tickets yet (Spanish (Latin America))
et: [ET] No tickets yet (Estonian)
eu: [EU] No tickets yet (Basque)
fi: [FI] No tickets yet (Finnish)
fo: [FO] No tickets yet (Faroese)
fr: Pas encore de billets
ga: [GA] No tickets yet (Irish)
gl: [GL] No tickets yet (Galician)
hi: [HI] No tickets yet (Hindi)
hr: [HR] No tickets yet (Croatian)
hu: [HU] No tickets yet (Hungarian)
id: [ID] No tickets yet (Indonesian)
is: [IS] No tickets yet (Icelandic)
it: Nessun biglietto ancora
ja: [JA] No tickets yet (Japanese)
ko: [KO] No tickets yet (Korean)
lt: [LT] No tickets yet (Lithuanian)
lv: [LV] No tickets yet (Latvian)
mk: [MK] No tickets yet (Macedonian)
ms: [MS] No tickets yet (Malay)
nl: noTicketsYet (TRANSLATE)
no: [NO] No tickets yet (Norwegian)
pl: [PL] No tickets yet (Polish)
pt: [PT] No tickets yet (Portuguese)
pt_br: [PT_BR] No tickets yet (Portuguese (Brazil))
ro: [RO] No tickets yet (Romanian)
sk: [SK] No tickets yet (Slovak)
sl: [SL] No tickets yet (Slovenian)
sq: [SQ] No tickets yet (Albanian)
sr: [SR] No tickets yet (Serbian)
sv: [SV] No tickets yet (Swedish)
th: [TH] No tickets yet (Thai)
tr: [TR] No tickets yet (Turkish)
uk: [UK] No tickets yet (Ukrainian)
ur: [UR] No tickets yet (Urdu)
vi: [VI] No tickets yet (Vietnamese)
zh: [ZH] No tickets yet (Chinese (Simplified))
zh_hant: [ZH_HANT] No tickets yet (Chinese (Traditional))

source: Please sign in to upload a background
am: እባክዎ ዳራ ለመስቀል ይግቡ
ar: يرجى تسجيل الدخول لتحميل الخلفية
bg: Моля, влезте, за да качите фон
bn: একটি পটভূমি আপলোড করতে সাইন ইন করুন
bs: Prijavite se da biste prenijeli pozadinu
ca: [CA] Please sign in to upload a background (Catalan)
cs: [CS] Please sign in to upload a background (Czech)
cy: [CY] Please sign in to upload a background (Welsh)
da: [DA] Please sign in to upload a background (Danish)
de: Bitte melden Sie sich an, um einen Hintergrund hochzuladen
es: Inicie sesión para cargar un fondo
es_419: [ES_419] Please sign in to upload a background (Spanish (Latin America))
et: [ET] Please sign in to upload a background (Estonian)
eu: [EU] Please sign in to upload a background (Basque)
fi: [FI] Please sign in to upload a background (Finnish)
fo: [FO] Please sign in to upload a background (Faroese)
fr: Veuillez vous connecter pour télécharger un arrière-plan
ga: [GA] Please sign in to upload a background (Irish)
gl: [GL] Please sign in to upload a background (Galician)
hi: [HI] Please sign in to upload a background (Hindi)
hr: [HR] Please sign in to upload a background (Croatian)
hu: [HU] Please sign in to upload a background (Hungarian)
id: [ID] Please sign in to upload a background (Indonesian)
is: [IS] Please sign in to upload a background (Icelandic)
it: Si prega di accedere per caricare uno sfondo
ja: [JA] Please sign in to upload a background (Japanese)
ko: [KO] Please sign in to upload a background (Korean)
lt: [LT] Please sign in to upload a background (Lithuanian)
lv: [LV] Please sign in to upload a background (Latvian)
mk: [MK] Please sign in to upload a background (Macedonian)
ms: [MS] Please sign in to upload a background (Malay)
nl: pleaseSignInToUploadABackground (TRANSLATE)
no: [NO] Please sign in to upload a background (Norwegian)
pl: [PL] Please sign in to upload a background (Polish)
pt: [PT] Please sign in to upload a background (Portuguese)
pt_br: [PT_BR] Please sign in to upload a background (Portuguese (Brazil))
ro: [RO] Please sign in to upload a background (Romanian)
sk: [SK] Please sign in to upload a background (Slovak)
sl: [SL] Please sign in to upload a background (Slovenian)
sq: [SQ] Please sign in to upload a background (Albanian)
sr: [SR] Please sign in to upload a background (Serbian)
sv: [SV] Please sign in to upload a background (Swedish)
th: [TH] Please sign in to upload a background (Thai)
tr: [TR] Please sign in to upload a background (Turkish)
uk: [UK] Please sign in to upload a background (Ukrainian)
ur: [UR] Please sign in to upload a background (Urdu)
vi: [VI] Please sign in to upload a background (Vietnamese)
zh: [ZH] Please sign in to upload a background (Chinese (Simplified))
zh_hant: [ZH_HANT] Please sign in to upload a background (Chinese (Traditional))

source: Success
am: ተሳካ
ar: تم بنجاح
bg: Успех
bn: সফল
bs: [BS] Success
ca: [CA] Èxit
cs: [CS] Úspěch
cy: [CY] Llwyddiant
da: [DA] Succes
de: Erfolg
es: Éxito
es_419: [ES_419] [ES_419] Success
et: [ET] Õnnestus
eu: [EU] Arrakasta
fi: [FI] [FI] Success
fo: [FO] Sekkjað
fr: Succès
ga: [GA] [GA] Success
gl: [GL] [GL] Success
hi: सफलता
hr: [HR] Uspjeh
hu: [HU] Siker
id: [ID] Berhasil
is: [IS] Tókst
it: Successo
ja: 成功
ko: 성공
lt: [LT] [LT] Success
lv: [LV] [LV] Success
mk: [MK] [MK] Success
ms: [MS] Berjaya
nl: Succes
no: [NO] Suksess
pl: [PL] Sukces
pt: [PT] Sucesso
pt_br: [PT_BR] Sucesso
ro: [RO] Succes
sk: [SK] Úspech
sl: [SL] Uspeh
sq: [SQ] [SQ] Success
sr: [SR] [SR] Success
sv: [SV] Framgång
th: สำเร็จ
tr: [TR] Başarılı
uk: Успіх
ur: [UR] [UR] Success
vi: [VI] Thành công
zh: 成功
zh_hant: [ZH_HANT] Success

# authErrorInvalidVerificationId
source: The verification ID is invalid.
am: የማረጋገጫ መታወቂያ ልክ ያልሆነ ነው.
ar: معرف التحقق غير صالح.
bg: Идентификационният номер за проверка е невалиден.
bn: যাচাইকরণ আইডি অবৈধ।
bs: ID verifikacije nije važeći.
ca: [CA] The verification ID is invalid.
cs: [CS] The verification ID is invalid.
cy: [CY] The verification ID is invalid.
da: [DA] The verification ID is invalid.
de: Ungültige Verifizierungs-ID
es: La identificación de verificación no es válida.
es_419: [ES_419] The verification ID is invalid.
et: [ET] The verification ID is invalid.
eu: [EU] The verification ID is invalid.
fi: [FI] The verification ID is invalid.
fo: [FO] The verification ID is invalid.
fr: Identifiant de vérification invalide
ga: [GA] The verification ID is invalid.
gl: [GL] The verification ID is invalid.
hi: [HI] The verification ID is invalid.
hr: [HR] The verification ID is invalid.
hu: [HU] The verification ID is invalid.
id: [ID] The verification ID is invalid.
is: [IS] The verification ID is invalid.
it: ID di verifica non valido
ja: [JA] The verification ID is invalid.
ko: [KO] The verification ID is invalid.
lt: [LT] The verification ID is invalid.
lv: [LV] The verification ID is invalid.
mk: [MK] The verification ID is invalid.
ms: [MS] The verification ID is invalid.
nl: authErrorInvalidVerificationId (TRANSLATE)
no: [NO] The verification ID is invalid.
pl: [PL] The verification ID is invalid.
pt: [PT] The verification ID is invalid.
pt_br: [PT_BR] The verification ID is invalid.
ro: [RO] The verification ID is invalid.
sk: [SK] The verification ID is invalid.
sl: [SL] The verification ID is invalid.
sq: [SQ] The verification ID is invalid.
sr: [SR] The verification ID is invalid.
sv: [SV] The verification ID is invalid.
th: [TH] The verification ID is invalid.
tr: [TR] The verification ID is invalid.
uk: [UK] The verification ID is invalid.
ur: [UR] The verification ID is invalid.
vi: [VI] The verification ID is invalid.
zh: [ZH] The verification ID is invalid.
zh_hant: [ZH_HANT] The verification ID is invalid.

source: Copy
am: ቅጂ
ar: نسخ
bg: Копирай
bn: কপি
bs: [BS] Copy
ca: [CA] Copia
cs: [CS] [CS] Copy
cy: [CY] Copïo
da: [DA] Kopiér
de: Kopieren
es: Copiar
es_419: [ES_419] [ES_419] Copy
et: [ET] Kopeeri
eu: [EU] [EU] Copy
fi: [FI] Kopioi
fo: [FO] Kopiera
fr: Copier
ga: [GA] Cóipeáil
gl: [GL] [GL] Copy
hi: [HI] प्रतिलिपि बनाएँ
hr: [HR] Kopiraj
hu: [HU] Másolás
id: [ID] [ID] Copy
is: [IS] Afrita
it: [IT] Copy
ja: コピー
ko: 복사
lt: [LT] [LT] Copy
lv: [LV] [LV] Copy
mk: [MK] [MK] Copy
ms: [MS] [MS] Copy
nl: Kopiëren
no: [NO] Kopier
pl: [PL] Kopiuj
pt: [PT] [PT] Copy
pt_br: [PT_BR] Copiar
ro: [RO] Copiază
sk: [SK] Kopírovať
sl: [SL] Kopiraj
sq: [SQ] [SQ] Copy
sr: [SR] [SR] Copy
sv: [SV] Kopiera
th: คัดลอก
tr: [TR] Kopyala
uk: Копіювати
ur: [UR] [UR] Copy
vi: [VI] Sao chép
zh: 复制
zh_hant: [ZH_HANT] Copy

source: Status: {invite_status_name}
am: ሁኔታ: {የግብዣ_ስቲክስስ_ ስም}
ar: الحالة: {invite_status_name}
bg: Състояние: {Invite_status_name}
bn: স্থিতি: {আমন্ত্রণ_স্ট্যাটাস_নাম}
bs: Status: {invie_status_name}
ca: الحالة: {inviteStatusName}
cs: الحالة: {inviteStatusName}
cy: الحالة: {inviteStatusName}
da: الحالة: {inviteStatusName}
es: Estado: {Invite_status_name}
es_419: الحالة: {inviteStatusName}
et: الحالة: {inviteStatusName}
eu: الحالة: {inviteStatusName}
fi: الحالة: {inviteStatusName}
fo: الحالة: {inviteStatusName}
fr: Statut : {invite_statusname}
ga: الحالة: {inviteStatusName}
gl: الحالة: {inviteStatusName}
hi: الحالة: {inviteStatusName}
hr: الحالة: {inviteStatusName}
hu: الحالة: {inviteStatusName}
id: الحالة: {inviteStatusName}
is: الحالة: {inviteStatusName}
it: Stato: {invite_statusname}
ja: الحالة: {inviteStatusName}
ko: الحالة: {inviteStatusName}
lt: الحالة: {inviteStatusName}
lv: الحالة: {inviteStatusName}
mk: الحالة: {inviteStatusName}
ms: الحالة: {inviteStatusName}
nl: statusInvitestatusname (TRANSLATE)
no: الحالة: {inviteStatusName}
pl: الحالة: {inviteStatusName}
pt: الحالة: {inviteStatusName}
pt_br: الحالة: {inviteStatusName}
ro: الحالة: {inviteStatusName}
sk: الحالة: {inviteStatusName}
sl: الحالة: {inviteStatusName}
sq: الحالة: {inviteStatusName}
sr: الحالة: {inviteStatusName}
sv: الحالة: {inviteStatusName}
th: الحالة: {inviteStatusName}
tr: الحالة: {inviteStatusName}
uk: الحالة: {inviteStatusName}
ur: الحالة: {inviteStatusName}
vi: الحالة: {inviteStatusName}
zh: الحالة: {inviteStatusName}
zh_hant: الحالة: {inviteStatusName}
