Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# playtimeGameDeleted
source: Game deleted
am: ጨዋታ ተሰርዟል
ar: تم حذف اللعبة
bg: Играта беше изтрита
bn: [BN] Game deleted
bs: [BS] Game deleted
ca: [CA] [CA] Game deleted
cs: [CS] Hra smazána
cy: [CY] Gêm wedi ei ddileu
da: [DA] Spil slettet
de: Spiel gelöscht
es: Juego eliminado
es_419: [ES_419] [ES_419] Game deleted
et: [ET] [ET] Game deleted
eu: [EU] [EU] Game deleted
fi: [FI] Peli poistettu
fo: [FO] Spæl strikað
fr: Jeu supprimé
ga: [GA] Cluiche scriosta
gl: [GL] [GL] Game deleted
hi: [HI] गेम हटा दिया गया
hr: [HR] Igra je obrisana
hu: [HU] Játék törölve
id: [ID] Game dihapus
is: [IS] Leikur eytt
it: [IT] Game deleted
ja: ゲームが削除されました
ko: [KO] 게임이 삭제되었습니다
lt: [LT] [LT] Game deleted
lv: [LV] [LV] Game deleted
mk: [MK] [MK] Game deleted
ms: [MS] [MS] Game deleted
nl: Spel verwijderd
no: [NO] Spill slettet
pl: [PL] Gra usunięta
pt: [PT] [PT] Game deleted
pt_br: [PT_BR] Jogo excluído
ro: [RO] Joc șters
sk: [SK] Hra zmazaná
sl: [SL] Igra je izbrisana
sq: [SQ] [SQ] Game deleted
sr: [SR] [SR] Game deleted
sv: [SV] [SV] Game deleted
th: เกมถูกลบ
tr: [TR] [TR] Game deleted
uk: [UK] Гру видалено
ur: [UR] [UR] Game deleted
vi: [VI] Trò chơi đã bị xóa
zh: 游戏已删除
zh_hant: [ZH_HANT] Game deleted

source: Service: {serviceId_Not_selected}
am: አገልግሎት: {Seepid_Not_eseleed}}
ar: الخدمة: {serviceid_not_selected}
bg: Услуга: {serviceid_not_selected}
bn: পরিষেবা: {servid_not_selated}
bs: Servis: {septiid_not_selected}
ca: [CA] Service: {service}
cs: [CS] Service: {service}
cy: [CY] Service: {service}
da: [DA] Service: {service}
es: Servicio: {ServiceId_Not_Selected}
es_419: [ES_419] Service: {service}
et: [ET] Service: {service}
eu: [EU] Service: {service}
fi: [FI] Service: {service}
fo: [FO] Service: {service}
fr: Service: {ServiceID_NOT_SELECT}
ga: [GA] Service: {service}
gl: [GL] Service: {service}
hi: [HI] Service: {service}
hr: [HR] Service: {service}
hu: [HU] Service: {service}
id: [ID] Service: {service}
is: [IS] Service: {service}
it: Servizio: {ServiceID_not_Selected}
ja: [JA] Service: {service}
ko: [KO] Service: {service}
lt: [LT] Service: {service}
lv: [LV] Service: {service}
mk: [MK] Service: {service}
ms: [MS] Service: {service}
nl: serviceServiceidNotSelected (TRANSLATE)
no: [NO] Service: {service}
pl: [PL] Service: {service}
pt: [PT] Service: {service}
pt_br: [PT_BR] Service: {service}
ro: [RO] Service: {service}
sk: [SK] Service: {service}
sl: [SL] Service: {service}
sq: [SQ] Service: {service}
sr: [SR] Service: {service}
sv: [SV] Service: {service}
th: [TH] Service: {service}
tr: [TR] Service: {service}
uk: [UK] Service: {service}
ur: [UR] Service: {service}
vi: [VI] Service: {service}
zh: [ZH] Service: {service}
zh_hant: [ZH_HANT] Service: {service}

source: {value_toInt}
am: {እሴት_ቲን}}
bn: {মান_টয়েন্ট}
bs: {vrednost_toint}
ca: [CA] {value} (Catalan)
cs: [CS] {value} (Czech)
cy: [CY] {value} (Welsh)
da: [DA] {value} (Danish)
es_419: [ES_419] {value} (Spanish (Latin America))
et: [ET] {value} (Estonian)
eu: [EU] {value} (Basque)
fi: [FI] {value} (Finnish)
fo: [FO] {value} (Faroese)
ga: [GA] {value} (Irish)
gl: [GL] {value} (Galician)
hi: [HI] {value} (Hindi)
hr: [HR] {value} (Croatian)
hu: [HU] {value} (Hungarian)
id: [ID] {value} (Indonesian)
is: [IS] {value} (Icelandic)
ja: [JA] {value} (Japanese)
ko: [KO] {value} (Korean)
lt: [LT] {value} (Lithuanian)
lv: [LV] {value} (Latvian)
mk: [MK] {value} (Macedonian)
ms: [MS] {value} (Malay)
nl: valuetoint (TRANSLATE)
no: [NO] {value} (Norwegian)
pl: [PL] {value} (Polish)
pt: [PT] {value} (Portuguese)
pt_br: [PT_BR] {value} (Portuguese (Brazil))
ro: [RO] {value} (Romanian)
sk: [SK] {value} (Slovak)
sl: [SL] {value} (Slovenian)
sq: [SQ] {value} (Albanian)
sr: [SR] {value} (Serbian)
sv: [SV] {value} (Swedish)
th: [TH] {value} (Thai)
tr: [TR] {value} (Turkish)
uk: [UK] {value} (Ukrainian)
ur: [UR] {value} (Urdu)
vi: [VI] {value} (Vietnamese)
zh: [ZH] {value} (Chinese (Simplified))
zh_hant: [ZH_HANT] {value} (Chinese (Traditional))

# authErrorAppNotAuthorized
source: This app is not authorized to use Firebase Authentication.
am: ይህ መተግበሪያ የእሳት አደጋ ማረጋገጫን የመጠቀም ስልጣን አልተሰጠም.
ar: هذا التطبيق غير مخول لاستخدام مصادقة Firebase.
bg: Това приложение не е упълномощено да използва автентификация на Firebase.
bn: এই অ্যাপ্লিকেশনটি ফায়ারবেস প্রমাণীকরণ ব্যবহার করার জন্য অনুমোদিত নয়।
bs: Ova aplikacija nije ovlaštena za korištenje autentičnosti za firebase.
ca: [CA] This app is not authorized to use Firebase Authentication.
cs: [CS] This app is not authorized to use Firebase Authentication.
cy: [CY] This app is not authorized to use Firebase Authentication.
da: [DA] This app is not authorized to use Firebase Authentication.
de: Diese App ist nicht berechtigt, die Firebase -Authentifizierung zu verwenden.
es: Esta aplicación no está autorizada a usar la autenticación de Firebase.
es_419: [ES_419] This app is not authorized to use Firebase Authentication.
et: [ET] This app is not authorized to use Firebase Authentication.
eu: [EU] This app is not authorized to use Firebase Authentication.
fi: [FI] This app is not authorized to use Firebase Authentication.
fo: [FO] This app is not authorized to use Firebase Authentication.
fr: Cette application n'est pas autorisée à utiliser l'authentification Firebase.
ga: [GA] This app is not authorized to use Firebase Authentication.
gl: [GL] This app is not authorized to use Firebase Authentication.
hi: [HI] This app is not authorized to use Firebase Authentication.
hr: [HR] This app is not authorized to use Firebase Authentication.
hu: [HU] This app is not authorized to use Firebase Authentication.
id: [ID] This app is not authorized to use Firebase Authentication.
is: [IS] This app is not authorized to use Firebase Authentication.
it: Questa app non è autorizzata a usare Firebase Authentication.
ja: [JA] This app is not authorized to use Firebase Authentication.
ko: [KO] This app is not authorized to use Firebase Authentication.
lt: [LT] This app is not authorized to use Firebase Authentication.
lv: [LV] This app is not authorized to use Firebase Authentication.
mk: [MK] This app is not authorized to use Firebase Authentication.
ms: [MS] This app is not authorized to use Firebase Authentication.
nl: authErrorAppNotAuthorized (TRANSLATE)
no: [NO] This app is not authorized to use Firebase Authentication.
pl: [PL] This app is not authorized to use Firebase Authentication.
pt: [PT] This app is not authorized to use Firebase Authentication.
pt_br: [PT_BR] This app is not authorized to use Firebase Authentication.
ro: [RO] This app is not authorized to use Firebase Authentication.
sk: [SK] This app is not authorized to use Firebase Authentication.
sl: [SL] This app is not authorized to use Firebase Authentication.
sq: [SQ] This app is not authorized to use Firebase Authentication.
sr: [SR] This app is not authorized to use Firebase Authentication.
sv: [SV] This app is not authorized to use Firebase Authentication.
th: [TH] This app is not authorized to use Firebase Authentication.
tr: [TR] This app is not authorized to use Firebase Authentication.
uk: [UK] This app is not authorized to use Firebase Authentication.
ur: [UR] This app is not authorized to use Firebase Authentication.
vi: [VI] This app is not authorized to use Firebase Authentication.
zh: [ZH] This app is not authorized to use Firebase Authentication.
zh_hant: [ZH_HANT] This app is not authorized to use Firebase Authentication.

source: Room updated successfully!
am: ክፍል በተሳካ ሁኔታ አዘምኗል!
ar: تم تحديث الغرفة بنجاح!
bg: Стаята се актуализира успешно!
bn: কক্ষ সফলভাবে আপডেট হয়েছে!
bs: Soba se uspješno ažurira!
ca: [CA] Room updated successfully! (Catalan)
cs: [CS] Room updated successfully! (Czech)
cy: [CY] Room updated successfully! (Welsh)
da: [DA] Room updated successfully! (Danish)
de: Zimmer erfolgreich aktualisiert!
es: Habitación actualizada con éxito!
es_419: [ES_419] Room updated successfully! (Spanish (Latin America))
et: [ET] Room updated successfully! (Estonian)
eu: [EU] Room updated successfully! (Basque)
fi: [FI] Room updated successfully! (Finnish)
fo: [FO] Room updated successfully! (Faroese)
fr: Salle mise à jour avec succès!
ga: [GA] Room updated successfully! (Irish)
gl: [GL] Room updated successfully! (Galician)
hi: [HI] Room updated successfully! (Hindi)
hr: [HR] Room updated successfully! (Croatian)
hu: [HU] Room updated successfully! (Hungarian)
id: [ID] Room updated successfully! (Indonesian)
is: [IS] Room updated successfully! (Icelandic)
it: Camera aggiornata con successo!
ja: [JA] Room updated successfully! (Japanese)
ko: [KO] Room updated successfully! (Korean)
lt: [LT] Room updated successfully! (Lithuanian)
lv: [LV] Room updated successfully! (Latvian)
mk: [MK] Room updated successfully! (Macedonian)
ms: [MS] Room updated successfully! (Malay)
nl: roomUpdatedSuccessfully (TRANSLATE)
no: [NO] Room updated successfully! (Norwegian)
pl: [PL] Room updated successfully! (Polish)
pt: [PT] Room updated successfully! (Portuguese)
pt_br: [PT_BR] Room updated successfully! (Portuguese (Brazil))
ro: [RO] Room updated successfully! (Romanian)
sk: [SK] Room updated successfully! (Slovak)
sl: [SL] Room updated successfully! (Slovenian)
sq: [SQ] Room updated successfully! (Albanian)
sr: [SR] Room updated successfully! (Serbian)
sv: [SV] Room updated successfully! (Swedish)
th: [TH] Room updated successfully! (Thai)
tr: [TR] Room updated successfully! (Turkish)
uk: [UK] Room updated successfully! (Ukrainian)
ur: [UR] Room updated successfully! (Urdu)
vi: [VI] Room updated successfully! (Vietnamese)
zh: [ZH] Room updated successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Room updated successfully! (Chinese (Traditional))

# success1
source: Success
am: ስኬት
ar: نجاح
bg: Успех
bn: সাফল্য
bs: Uspjeh
ca: [CA] Success (Catalan)
cs: [CS] Success (Czech)
cy: [CY] Success (Welsh)
da: [DA] Success (Danish)
de: Erfolg
es: Éxito
es_419: [ES_419] Success (Spanish (Latin America))
et: [ET] Success (Estonian)
eu: [EU] Success (Basque)
fi: [FI] Success (Finnish)
fo: [FO] Success (Faroese)
fr: Succès
ga: [GA] Success (Irish)
gl: [GL] Success (Galician)
hi: [HI] Success (Hindi)
hr: [HR] Success (Croatian)
hu: [HU] Success (Hungarian)
id: [ID] Success (Indonesian)
is: [IS] Success (Icelandic)
it: Successo
ja: [JA] Success (Japanese)
ko: [KO] Success (Korean)
lt: [LT] Success (Lithuanian)
lv: [LV] Success (Latvian)
mk: [MK] Success (Macedonian)
ms: [MS] Success (Malay)
nl: success1 (TRANSLATE)
no: [NO] Success (Norwegian)
pl: [PL] Success (Polish)
pt: [PT] Success (Portuguese)
pt_br: [PT_BR] Success (Portuguese (Brazil))
ro: [RO] Success (Romanian)
sk: [SK] Success (Slovak)
sl: [SL] Success (Slovenian)
sq: [SQ] Success (Albanian)
sr: [SR] Success (Serbian)
sv: [SV] Success (Swedish)
th: [TH] Success (Thai)
tr: [TR] Success (Turkish)
uk: [UK] Success (Ukrainian)
ur: [UR] Success (Urdu)
vi: [VI] Success (Vietnamese)
zh: [ZH] Success (Chinese (Simplified))
zh_hant: [ZH_HANT] Success (Chinese (Traditional))

# profile1
source: Profile
am: መገለጫ
ar: حساب تعريفي
bg: Профил
bn: প্রোফাইল
bs: Profil
ca: الملف الشخصي
cs: الملف الشخصي
cy: الملف الشخصي
da: الملف الشخصي
de: Profil
es: Perfil
es_419: الملف الشخصي
et: الملف الشخصي
eu: الملف الشخصي
fi: الملف الشخصي
fo: الملف الشخصي
fr: Profil
ga: الملف الشخصي
gl: الملف الشخصي
hi: الملف الشخصي
hr: الملف الشخصي
hu: الملف الشخصي
id: الملف الشخصي
is: الملف الشخصي
it: Profilo
ja: الملف الشخصي
ko: الملف الشخصي
lt: الملف الشخصي
lv: الملف الشخصي
mk: الملف الشخصي
ms: الملف الشخصي
nl: profile1 (TRANSLATE)
no: الملف الشخصي
pl: الملف الشخصي
pt: الملف الشخصي
pt_br: الملف الشخصي
ro: الملف الشخصي
sk: الملف الشخصي
sl: الملف الشخصي
sq: الملف الشخصي
sr: الملف الشخصي
sv: الملف الشخصي
th: الملف الشخصي
tr: الملف الشخصي
uk: الملف الشخصي
ur: الملف الشخصي
vi: الملف الشخصي
zh: الملف الشخصي
zh_hant: الملف الشخصي

source: None
am: የለም
ar: لا أحد
bg: Няма
bn: কিছুই না
bs: Nijedan
ca: [CA] None (Catalan)
cs: [CS] None (Czech)
cy: [CY] None (Welsh)
da: [DA] None (Danish)
de: Keiner
el: Κανένα
es: Ninguno
es_419: [ES_419] None (Spanish (Latin America))
et: [ET] None (Estonian)
eu: [EU] None (Basque)
fi: [FI] None (Finnish)
fo: [FO] None (Faroese)
fr: Aucun
ga: [GA] None (Irish)
gl: [GL] None (Galician)
hi: [HI] कोई नहीं
hr: [HR] None (Croatian)
hu: [HU] None (Hungarian)
id: [ID] None (Indonesian)
is: [IS] None (Icelandic)
it: Nessuno
ja: [JA] None (Japanese)
ko: [KO] None (Korean)
lt: [LT] None (Lithuanian)
lv: [LV] None (Latvian)
mk: [MK] None (Macedonian)
ms: [MS] None (Malay)
nl: none (TRANSLATE)
no: [NO] None (Norwegian)
pl: [PL] None (Polish)
pt: [PT] None (Portuguese)
pt_br: [PT_BR] None (Portuguese (Brazil))
ro: [RO] None (Romanian)
sk: [SK] None (Slovak)
sl: [SL] None (Slovenian)
sq: [SQ] None (Albanian)
sr: [SR] None (Serbian)
sv: [SV] None (Swedish)
th: [TH] None (Thai)
tr: [TR] None (Turkish)
uk: [UK] None (Ukrainian)
ur: [UR] کوئی نہیں
vi: [VI] None (Vietnamese)
zh: [ZH] None (Chinese (Simplified))
zh_hant: 無

source: Are you sure you want to delete this message?
am: እርግጠኛ ነዎት ይህንን መልእክት መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد من أنك تريد حذف هذه الرسالة؟
bg: Сигурни ли сте, че искате да изтриете това съобщение?
bn: আপনি কি নিশ্চিত যে আপনি এই বার্তাটি মুছতে চান?
bs: Jeste li sigurni da želite izbrisati ovu poruku?
ca: [CA] Are you sure you want to delete this message? (Catalan)
da: [DA] Are you sure you want to delete this message? (Danish)
de: Sind Sie sicher, dass Sie diese Nachricht löschen möchten?
es: ¿Estás seguro de que quieres eliminar este mensaje?
es_419: [ES_419] Are you sure you want to delete this message? (Spanish (Latin America))
et: [ET] Are you sure you want to delete this message? (Estonian)
fr: Êtes-vous sûr de vouloir supprimer ce message?
ga: [GA] Are you sure you want to delete this message? (Irish)
gl: [GL] Are you sure you want to delete this message? (Galician)
hr: [HR] Are you sure you want to delete this message? (Croatian)
hu: [HU] Are you sure you want to delete this message? (Hungarian)
is: [IS] Are you sure you want to delete this message? (Icelandic)
lt: [LT] Are you sure you want to delete this message? (Lithuanian)
lv: [LV] Are you sure you want to delete this message? (Latvian)
mk: [MK] Are you sure you want to delete this message? (Macedonian)
nl: areYouSureYouWantToDeleteThisMessage (TRANSLATE)
pt: [PT] Are you sure you want to delete this message? (Portuguese)
ro: [RO] Are you sure you want to delete this message? (Romanian)
sk: [SK] Are you sure you want to delete this message? (Slovak)
sq: [SQ] Are you sure you want to delete this message? (Albanian)
sr: [SR] Are you sure you want to delete this message? (Serbian)
sv: [SV] Are you sure you want to delete this message? (Swedish)
uk: [UK] Are you sure you want to delete this message? (Ukrainian)
ur: [UR] Are you sure you want to delete this message? (Urdu)

# welcome1
source: Welcome
am: እንኳን ደህና መጣህ
ar: مرحباً
bg: Добре дошли
bn: স্বাগতম
bs: Dobrodošli
ca: [CA] Welcome (Catalan)
cs: [CS] Welcome (Czech)
cy: [CY] Welcome (Welsh)
da: [DA] Welcome (Danish)
de: Willkommen
es: Bienvenido
es_419: [ES_419] Welcome (Spanish (Latin America))
et: [ET] Welcome (Estonian)
eu: [EU] Welcome (Basque)
fi: [FI] Welcome (Finnish)
fo: [FO] Welcome (Faroese)
fr: Accueillir
ga: [GA] Welcome (Irish)
gl: [GL] Welcome (Galician)
hi: [HI] Welcome (Hindi)
hr: [HR] Welcome (Croatian)
hu: [HU] Welcome (Hungarian)
id: [ID] Welcome (Indonesian)
is: [IS] Welcome (Icelandic)
it: Benvenuto
ja: [JA] Welcome (Japanese)
ko: [KO] Welcome (Korean)
lt: [LT] Welcome (Lithuanian)
lv: [LV] Welcome (Latvian)
mk: [MK] Welcome (Macedonian)
ms: [MS] Welcome (Malay)
nl: welcome1 (TRANSLATE)
no: [NO] Welcome (Norwegian)
pl: [PL] Welcome (Polish)
pt: [PT] Welcome (Portuguese)
pt_br: [PT_BR] Welcome (Portuguese (Brazil))
ro: [RO] Welcome (Romanian)
sk: [SK] Welcome (Slovak)
sl: [SL] Welcome (Slovenian)
sq: [SQ] Welcome (Albanian)
sr: [SR] Welcome (Serbian)
sv: [SV] Welcome (Swedish)
th: [TH] Welcome (Thai)
tr: [TR] Welcome (Turkish)
uk: [UK] Welcome (Ukrainian)
ur: [UR] Welcome (Urdu)
vi: [VI] Welcome (Vietnamese)
zh: [ZH] Welcome (Chinese (Simplified))
zh_hant: [ZH_HANT] Welcome (Chinese (Traditional))

source: Appointments: {list_length}
am: ቀጠሮዎች: {የዝርዝር_ነርስ}}
ar: المواعيد: {list_length}
bg: Назначения: {list_length}
bn: অ্যাপয়েন্টমেন্ট: {তালিকা_ দৈর্ঘ্য}
bs: Sastanci: {list_length}
ca: [CA] Appointments: {count} (Catalan)
cs: [CS] Appointments: {count} (Czech)
cy: [CY] Appointments: {count} (Welsh)
da: [DA] Appointments: {count} (Danish)
de: Termine: {list_length}
es: Citas: {list_length}
es_419: [ES_419] Appointments: {count} (Spanish (Latin America))
et: [ET] Appointments: {count} (Estonian)
eu: [EU] Appointments: {count} (Basque)
fi: [FI] Appointments: {count} (Finnish)
fo: [FO] Appointments: {count} (Faroese)
fr: Rendez-vous: {list_length}
ga: [GA] Appointments: {count} (Irish)
gl: [GL] Appointments: {count} (Galician)
hi: [HI] Appointments: {count} (Hindi)
hr: [HR] Appointments: {count} (Croatian)
hu: [HU] Appointments: {count} (Hungarian)
id: [ID] Appointments: {count} (Indonesian)
is: [IS] Appointments: {count} (Icelandic)
it: Appuntamenti: {list_length}
ja: [JA] Appointments: {count} (Japanese)
ko: [KO] Appointments: {count} (Korean)
lt: [LT] Appointments: {count} (Lithuanian)
lv: [LV] Appointments: {count} (Latvian)
mk: [MK] Appointments: {count} (Macedonian)
ms: [MS] Appointments: {count} (Malay)
nl: appointmentsListlength (TRANSLATE)
no: [NO] Appointments: {count} (Norwegian)
pl: [PL] Appointments: {count} (Polish)
pt: [PT] Appointments: {count} (Portuguese)
pt_br: [PT_BR] Appointments: {count} (Portuguese (Brazil))
ro: [RO] Appointments: {count} (Romanian)
sk: [SK] Appointments: {count} (Slovak)
sl: [SL] Appointments: {count} (Slovenian)
sq: [SQ] Appointments: {count} (Albanian)
sr: [SR] Appointments: {count} (Serbian)
sv: [SV] Appointments: {count} (Swedish)
th: [TH] Appointments: {count} (Thai)
tr: [TR] Appointments: {count} (Turkish)
uk: [UK] Appointments: {count} (Ukrainian)
ur: [UR] Appointments: {count} (Urdu)
vi: [VI] Appointments: {count} (Vietnamese)
zh: [ZH] Appointments: {count} (Chinese (Simplified))
zh_hant: [ZH_HANT] Appointments: {count} (Chinese (Traditional))

# about1
source: About
am: ስለ
ar: عن
bg: Около
bn: সম্পর্কে
bs: O
ca: [CA] About (Catalan)
cs: [CS] About (Czech)
cy: [CY] About (Welsh)
da: [DA] About (Danish)
de: Um
es: Acerca de
es_419: [ES_419] About (Spanish (Latin America))
et: [ET] About (Estonian)
eu: [EU] About (Basque)
fi: [FI] About (Finnish)
fo: [FO] About (Faroese)
fr: À propos
ga: [GA] About (Irish)
gl: [GL] About (Galician)
hi: [HI] About (Hindi)
hr: [HR] About (Croatian)
hu: [HU] About (Hungarian)
id: [ID] About (Indonesian)
is: [IS] About (Icelandic)
it: Di
ja: [JA] About (Japanese)
ko: [KO] About (Korean)
lt: [LT] About (Lithuanian)
lv: [LV] About (Latvian)
mk: [MK] About (Macedonian)
ms: [MS] About (Malay)
nl: about1 (TRANSLATE)
no: [NO] About (Norwegian)
pl: [PL] About (Polish)
pt: [PT] About (Portuguese)
pt_br: [PT_BR] About (Portuguese (Brazil))
ro: [RO] About (Romanian)
sk: [SK] About (Slovak)
sl: [SL] About (Slovenian)
sq: [SQ] About (Albanian)
sr: [SR] About (Serbian)
sv: [SV] About (Swedish)
th: [TH] About (Thai)
tr: [TR] About (Turkish)
uk: [UK] About (Ukrainian)
ur: [UR] About (Urdu)
vi: [VI] About (Vietnamese)
zh: [ZH] About (Chinese (Simplified))
zh_hant: [ZH_HANT] About (Chinese (Traditional))

source: External Meetings
am: ውጫዊ ስብሰባዎች
ar: اجتماعات خارجية
bg: Външни срещи
bn: বাহ্যিক সভা
bs: externalMeetings (TRANSLATE)
ca: الاجتماعات الخارجية
cs: الاجتماعات الخارجية
cy: الاجتماعات الخارجية
da: الاجتماعات الخارجية
de: Externe Meetings
es: Reuniones externas
es_419: الاجتماعات الخارجية
et: الاجتماعات الخارجية
eu: الاجتماعات الخارجية
fi: الاجتماعات الخارجية
fo: الاجتماعات الخارجية
fr: Réunions externes
ga: الاجتماعات الخارجية
gl: الاجتماعات الخارجية
hi: الاجتماعات الخارجية
hr: الاجتماعات الخارجية
hu: الاجتماعات الخارجية
id: الاجتماعات الخارجية
is: الاجتماعات الخارجية
it: Riunioni esterne
ja: الاجتماعات الخارجية
ko: الاجتماعات الخارجية
lt: الاجتماعات الخارجية
lv: الاجتماعات الخارجية
mk: الاجتماعات الخارجية
ms: الاجتماعات الخارجية
nl: externalMeetings (TRANSLATE)
no: الاجتماعات الخارجية
pl: الاجتماعات الخارجية
pt: الاجتماعات الخارجية
pt_br: الاجتماعات الخارجية
ro: الاجتماعات الخارجية
sk: الاجتماعات الخارجية
sl: الاجتماعات الخارجية
sq: الاجتماعات الخارجية
sr: الاجتماعات الخارجية
sv: الاجتماعات الخارجية
th: الاجتماعات الخارجية
tr: الاجتماعات الخارجية
uk: الاجتماعات الخارجية
ur: الاجتماعات الخارجية
vi: الاجتماعات الخارجية
zh: الاجتماعات الخارجية
zh_hant: الاجتماعات الخارجية

source: Delete
am: ሰርዝ
ar: حذف
bg: Изтриване
bn: [BN] Delete
bs: [BS] Delete
ca: [CA] Suprimeix
cs: [CS] Odstranit
cy: [CY] Dileu
da: [DA] Slet
de: Löschen
es: Eliminar
es_419: [ES_419] [ES_419] Delete
et: [ET] Kustuta
eu: [EU] [EU] Delete
fi: [FI] Poista
fo: [FO] Strika
fr: Supprimer
ga: [GA] Scrios
gl: [GL] [GL] Delete
hi: हटाएं
hr: [HR] Obriši
hu: [HU] Törlés
id: [ID] Hapus
is: [IS] Eyða
it: [IT] Delete
ja: 削除
ko: 삭제
lt: [LT] [LT] Delete
lv: [LV] [LV] Delete
mk: [MK] [MK] Delete
ms: [MS] Padam
nl: Verwijderen
no: [NO] Slett
pl: [PL] Usuń
pt: [PT] Excluir
pt_br: [PT_BR] Excluir
ro: [RO] Șterge
sk: [SK] Vymazať
sl: [SL] Izbriši
sq: [SQ] [SQ] Delete
sr: [SR] [SR] Delete
sv: [SV] Radera
th: ลบ
tr: [TR] Sil
uk: Видалити
ur: [UR] [UR] Delete
vi: [VI] Xóa
zh: 删除
zh_hant: [ZH_HANT] Delete

source: CRM
bn: সিআরএম
ca: [CA] CRM (Catalan)
cs: [CS] CRM (Czech)
cy: [CY] CRM (Welsh)
da: [DA] CRM (Danish)
es_419: [ES_419] CRM (Spanish (Latin America))
et: [ET] CRM (Estonian)
eu: [EU] CRM (Basque)
fi: [FI] CRM (Finnish)
fo: [FO] CRM (Faroese)
ga: [GA] CRM (Irish)
gl: [GL] CRM (Galician)
hi: [HI] CRM (Hindi)
hr: [HR] CRM (Croatian)
hu: [HU] CRM (Hungarian)
id: [ID] CRM (Indonesian)
is: [IS] CRM (Icelandic)
ja: [JA] CRM (Japanese)
ko: [KO] CRM (Korean)
lt: [LT] CRM (Lithuanian)
lv: [LV] CRM (Latvian)
mk: [MK] CRM (Macedonian)
ms: [MS] CRM (Malay)
nl: crm (TRANSLATE)
no: [NO] CRM (Norwegian)
pl: [PL] CRM (Polish)
pt: [PT] CRM (Portuguese)
pt_br: [PT_BR] CRM (Portuguese (Brazil))
ro: [RO] CRM (Romanian)
sk: [SK] CRM (Slovak)
sl: [SL] CRM (Slovenian)
sq: [SQ] CRM (Albanian)
sr: [SR] CRM (Serbian)
sv: [SV] CRM (Swedish)
th: [TH] CRM (Thai)
tr: [TR] CRM (Turkish)
uk: [UK] CRM (Ukrainian)
ur: [UR] CRM (Urdu)
vi: [VI] CRM (Vietnamese)
zh: [ZH] CRM (Chinese (Simplified))
zh_hant: [ZH_HANT] CRM (Chinese (Traditional))
