Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Business profile activated successfully!
am: የንግድ ሥራ መገለጫ በተሳካ ሁኔታ ገባሪ ሆኗል!
ar: تم تنشيط ملف تعريف الأعمال بنجاح!
bg: Бизнес профилът се активира успешно!
bn: ব্যবসায় প্রোফাইল সফলভাবে সক্রিয়!
bs: Poslovni profil je uspješno aktiviran!
ca: تم تفعيل الملف التجاري بنجاح
da: تم تفعيل الملف التجاري بنجاح
de: Geschäftsprofil erfolgreich aktiviert
es: Perfil comercial activado con éxito!
es_419: تم تفعيل الملف التجاري بنجاح
et: تم تفعيل الملف التجاري بنجاح
fr: Profil professionnel activé avec succès
ga: تم تفعيل الملف التجاري بنجاح
gl: تم تفعيل الملف التجاري بنجاح
hr: تم تفعيل الملف التجاري بنجاح
hu: تم تفعيل الملف التجاري بنجاح
is: تم تفعيل الملف التجاري بنجاح
lt: تم تفعيل الملف التجاري بنجاح
lv: تم تفعيل الملف التجاري بنجاح
mk: تم تفعيل الملف التجاري بنجاح
nl: businessProfileActivatedSuccessfully (TRANSLATE)
pt: تم تفعيل الملف التجاري بنجاح
ro: تم تفعيل الملف التجاري بنجاح
sk: تم تفعيل الملف التجاري بنجاح
sq: تم تفعيل الملف التجاري بنجاح
sr: تم تفعيل الملف التجاري بنجاح
sv: تم تفعيل الملف التجاري بنجاح
uk: تم تفعيل الملف التجاري بنجاح
ur: تم تفعيل الملف التجاري بنجاح

source: Booking Request
am: መጠይቅ
ar: طلب الحجز
bg: Заявка за резервация
bn: বুকিং অনুরোধ
bs: Zahtev za rezervaciju
ca: [CA] Booking Request (Catalan)
cs: [CS] Booking Request (Czech)
cy: [CY] Booking Request (Welsh)
da: [DA] Booking Request (Danish)
de: Buchungsanfrage
el: Αίτημα κράτησης
es: Solicitud de reserva
es_419: [ES_419] Booking Request (Spanish (Latin America))
et: [ET] Booking Request (Estonian)
eu: [EU] Booking Request (Basque)
fi: [FI] Booking Request (Finnish)
fo: [FO] Booking Request (Faroese)
fr: Demande de réservation
ga: [GA] Booking Request (Irish)
gl: [GL] Booking Request (Galician)
hi: [HI] बुकिंग अनुरोध
hr: [HR] Booking Request (Croatian)
hu: [HU] Booking Request (Hungarian)
id: [ID] Booking Request (Indonesian)
is: [IS] Booking Request (Icelandic)
it: Richiesta di prenotazione
ja: [JA] Booking Request (Japanese)
ko: [KO] Booking Request (Korean)
lt: [LT] Booking Request (Lithuanian)
lv: [LV] Booking Request (Latvian)
mk: [MK] Booking Request (Macedonian)
ms: [MS] Booking Request (Malay)
nl: bookingRequest (TRANSLATE)
no: [NO] Booking Request (Norwegian)
pl: [PL] Booking Request (Polish)
pt: [PT] Booking Request (Portuguese)
pt_br: [PT_BR] Booking Request (Portuguese (Brazil))
ro: [RO] Booking Request (Romanian)
sk: [SK] Booking Request (Slovak)
sl: [SL] Booking Request (Slovenian)
sq: [SQ] Booking Request (Albanian)
sr: [SR] Booking Request (Serbian)
sv: [SV] Booking Request (Swedish)
th: [TH] Booking Request (Thai)
tr: [TR] Booking Request (Turkish)
uk: [UK] Booking Request (Ukrainian)
ur: [UR] بُکنگ کی درخواست
vi: [VI] Booking Request (Vietnamese)
zh: [ZH] Booking Request (Chinese (Simplified))
zh_hant: 預約請求

source: Game approved successfully!
am: ጨዋታ በተሳካ ሁኔታ ተፈቀደለት!
ar: وافقت اللعبة بنجاح!
bg: Играта е одобрена успешно!
bn: গেমটি সফলভাবে অনুমোদিত!
bs: Igra uspješno odobrena!
ca: [CA] Game approved successfully! (Catalan)
cs: [CS] Game approved successfully! (Czech)
cy: [CY] Game approved successfully! (Welsh)
da: [DA] Game approved successfully! (Danish)
de: Spiel erfolgreich genehmigt!
es: Juego aprobado con éxito!
es_419: [ES_419] Game approved successfully! (Spanish (Latin America))
et: [ET] Game approved successfully! (Estonian)
eu: [EU] Game approved successfully! (Basque)
fi: [FI] Game approved successfully! (Finnish)
fo: [FO] Game approved successfully! (Faroese)
fr: Jeu approuvé avec succès!
ga: [GA] Game approved successfully! (Irish)
gl: [GL] Game approved successfully! (Galician)
hi: [HI] Game approved successfully! (Hindi)
hr: [HR] Game approved successfully! (Croatian)
hu: [HU] Game approved successfully! (Hungarian)
id: [ID] Game approved successfully! (Indonesian)
is: [IS] Game approved successfully! (Icelandic)
it: Gioco approvato con successo!
ja: [JA] Game approved successfully! (Japanese)
ko: [KO] Game approved successfully! (Korean)
lt: [LT] Game approved successfully! (Lithuanian)
lv: [LV] Game approved successfully! (Latvian)
mk: [MK] Game approved successfully! (Macedonian)
ms: [MS] Game approved successfully! (Malay)
nl: gameApprovedSuccessfully (TRANSLATE)
no: [NO] Game approved successfully! (Norwegian)
pl: [PL] Game approved successfully! (Polish)
pt: [PT] Game approved successfully! (Portuguese)
pt_br: [PT_BR] Game approved successfully! (Portuguese (Brazil))
ro: [RO] Game approved successfully! (Romanian)
sk: [SK] Game approved successfully! (Slovak)
sl: [SL] Game approved successfully! (Slovenian)
sq: [SQ] Game approved successfully! (Albanian)
sr: [SR] Game approved successfully! (Serbian)
sv: [SV] Game approved successfully! (Swedish)
th: [TH] Game approved successfully! (Thai)
tr: [TR] Game approved successfully! (Turkish)
uk: [UK] Game approved successfully! (Ukrainian)
ur: [UR] Game approved successfully! (Urdu)
vi: [VI] Game approved successfully! (Vietnamese)
zh: [ZH] Game approved successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Game approved successfully! (Chinese (Traditional))

source: No chart data available
am: ምንም ገበታ ውሂብ የለም
ar: لا توجد بيانات مخطط
bg: Няма налични данни за диаграмата
bn: কোনও চার্ট ডেটা উপলব্ধ নেই
bs: noChartDataAvailable (TRANSLATE)
ca: [CA] No chart data available (Catalan)
cs: [CS] No chart data available (Czech)
cy: [CY] No chart data available (Welsh)
da: [DA] No chart data available (Danish)
de: Keine Diagrammdaten verfügbar
es: No hay datos de gráfico disponibles
es_419: [ES_419] No chart data available (Spanish (Latin America))
et: [ET] No chart data available (Estonian)
eu: [EU] No chart data available (Basque)
fi: [FI] No chart data available (Finnish)
fo: [FO] No chart data available (Faroese)
fr: Aucune donnée de graphique disponible
ga: [GA] No chart data available (Irish)
gl: [GL] No chart data available (Galician)
hi: [HI] No chart data available (Hindi)
hr: [HR] No chart data available (Croatian)
hu: [HU] No chart data available (Hungarian)
id: [ID] No chart data available (Indonesian)
is: [IS] No chart data available (Icelandic)
it: Nessun dati sul grafico disponibile
ja: [JA] No chart data available (Japanese)
ko: [KO] No chart data available (Korean)
lt: [LT] No chart data available (Lithuanian)
lv: [LV] No chart data available (Latvian)
mk: [MK] No chart data available (Macedonian)
ms: [MS] No chart data available (Malay)
nl: noChartDataAvailable (TRANSLATE)
no: [NO] No chart data available (Norwegian)
pl: [PL] No chart data available (Polish)
pt: [PT] No chart data available (Portuguese)
pt_br: [PT_BR] No chart data available (Portuguese (Brazil))
ro: [RO] No chart data available (Romanian)
sk: [SK] No chart data available (Slovak)
sl: [SL] No chart data available (Slovenian)
sq: [SQ] No chart data available (Albanian)
sr: [SR] No chart data available (Serbian)
sv: [SV] No chart data available (Swedish)
th: [TH] No chart data available (Thai)
tr: [TR] No chart data available (Turkish)
uk: [UK] No chart data available (Ukrainian)
ur: [UR] No chart data available (Urdu)
vi: [VI] No chart data available (Vietnamese)
zh: [ZH] No chart data available (Chinese (Simplified))
zh_hant: [ZH_HANT] No chart data available (Chinese (Traditional))

source: Pick Date
am: ቀን ይምረጡ
ar: تاريخ اختيار
bg: Изберете дата
bn: তারিখ বাছাই
bs: Datum izbora
ca: [CA] Pick Date (Catalan)
cs: [CS] Pick Date (Czech)
cy: [CY] Pick Date (Welsh)
da: [DA] Pick Date (Danish)
de: Datum auswählen
el: Επιλέξτε ημερομηνία
es: Fecha de selección
es_419: [ES_419] Pick Date (Spanish (Latin America))
et: [ET] Pick Date (Estonian)
eu: [EU] Pick Date (Basque)
fi: [FI] Pick Date (Finnish)
fo: [FO] Pick Date (Faroese)
fr: Cueillir la date
ga: [GA] Pick Date (Irish)
gl: [GL] Pick Date (Galician)
hi: [HI] तारीख चुनें
hr: [HR] Pick Date (Croatian)
hu: [HU] Pick Date (Hungarian)
id: [ID] Pick Date (Indonesian)
is: [IS] Pick Date (Icelandic)
it: Data di scelta
ja: [JA] Pick Date (Japanese)
ko: [KO] Pick Date (Korean)
lt: [LT] Pick Date (Lithuanian)
lv: [LV] Pick Date (Latvian)
mk: [MK] Pick Date (Macedonian)
ms: [MS] Pick Date (Malay)
nl: pickDate (TRANSLATE)
no: [NO] Pick Date (Norwegian)
pl: [PL] Pick Date (Polish)
pt: [PT] Pick Date (Portuguese)
pt_br: [PT_BR] Pick Date (Portuguese (Brazil))
ro: [RO] Pick Date (Romanian)
sk: [SK] Pick Date (Slovak)
sl: [SL] Pick Date (Slovenian)
sq: [SQ] Pick Date (Albanian)
sr: [SR] Pick Date (Serbian)
sv: [SV] Pick Date (Swedish)
th: [TH] Pick Date (Thai)
tr: [TR] Pick Date (Turkish)
uk: [UK] Pick Date (Ukrainian)
ur: [UR] تاریخ منتخب کریں
vi: [VI] Pick Date (Vietnamese)
zh: [ZH] Pick Date (Chinese (Simplified))
zh_hant: 選擇日期

# authErrorInvalidPassword
source: The password is invalid or too weak.
am: የይለፍ ቃሉ ልክ ያልሆነ ወይም በጣም ደካማ ነው.
ar: كلمة المرور غير صالحة أو ضعيفة جدًا.
bg: Паролата е невалидна или твърде слаба.
bn: পাসওয়ার্ডটি অবৈধ বা খুব দুর্বল।
bs: Lozinka je nevažeća ili previše slaba.
ca: [CA] The password is invalid or too weak.
cs: [CS] The password is invalid or too weak.
cy: [CY] The password is invalid or too weak.
da: [DA] The password is invalid or too weak.
de: Das Passwort ist ungültig oder zu schwach.
es: La contraseña no es válida o es demasiado débil.
es_419: [ES_419] The password is invalid or too weak.
et: [ET] The password is invalid or too weak.
eu: [EU] The password is invalid or too weak.
fi: [FI] The password is invalid or too weak.
fo: [FO] The password is invalid or too weak.
fr: Le mot de passe n'est pas valide ou trop faible.
ga: [GA] The password is invalid or too weak.
gl: [GL] The password is invalid or too weak.
hi: [HI] The password is invalid or too weak.
hr: [HR] The password is invalid or too weak.
hu: [HU] The password is invalid or too weak.
id: [ID] The password is invalid or too weak.
is: [IS] The password is invalid or too weak.
it: La password non è valida o è troppo debole.
ja: [JA] The password is invalid or too weak.
ko: [KO] The password is invalid or too weak.
lt: [LT] The password is invalid or too weak.
lv: [LV] The password is invalid or too weak.
mk: [MK] The password is invalid or too weak.
ms: [MS] The password is invalid or too weak.
nl: authErrorInvalidPassword (TRANSLATE)
no: [NO] The password is invalid or too weak.
pl: [PL] The password is invalid or too weak.
pt: [PT] The password is invalid or too weak.
pt_br: [PT_BR] The password is invalid or too weak.
ro: [RO] The password is invalid or too weak.
sk: [SK] The password is invalid or too weak.
sl: [SL] The password is invalid or too weak.
sq: [SQ] The password is invalid or too weak.
sr: [SR] The password is invalid or too weak.
sv: [SV] The password is invalid or too weak.
th: [TH] The password is invalid or too weak.
tr: [TR] The password is invalid or too weak.
uk: [UK] The password is invalid or too weak.
ur: [UR] The password is invalid or too weak.
vi: [VI] The password is invalid or too weak.
zh: [ZH] The password is invalid or too weak.
zh_hant: [ZH_HANT] The password is invalid or too weak.

# adminScreenTBD
source: Admin screen coming soon
am: የአስተዳደር ማያ ሊታወቀው ይጠበቃል
ar: شاشة الإدارة قيد التحديد
bg: Административен екран предстои
bn: অ্যাডমিন স্ক্রীন - পরে তৈরি করা হবে
bs: [BS] Admin screen coming soon
ca: [CA] Admin screen coming soon
cs: [CS] Admin screen coming soon
cy: [CY] Admin screen coming soon
da: [DA] Admin screen coming soon
de: Admin-Bildschirm folgt
el: Οθόνη διαχειριστή – Σε εξέλιξη
es: Pantalla de administrador (Pendiente)
es_419: [ES_419] Admin screen coming soon
et: [ET] Admin screen coming soon
eu: [EU] Admin screen coming soon
fi: [FI] Admin screen coming soon
fo: [FO] Admin screen coming soon
fr: Écran administrateur (À faire)
ga: [GA] Admin screen coming soon
gl: [GL] Admin screen coming soon
hi: [HI] व्यवस्थापक स्क्रीन - विकासाधीन
hr: [HR] Admin screen coming soon
hu: [HU] Admin screen coming soon
id: [ID] Admin screen coming soon
is: [IS] Admin screen coming soon
it: [IT] Admin screen coming soon
ja: [JA] Admin screen coming soon
ko: [KO] Admin screen coming soon
lt: [LT] Admin screen coming soon
lv: [LV] Admin screen coming soon
mk: [MK] Admin screen coming soon
ms: [MS] Admin screen coming soon
nl: [NL] Admin screen coming soon
no: [NO] Admin screen coming soon
pl: [PL] Admin screen coming soon
pt: [PT] Admin screen coming soon
pt_br: [PT_BR] Admin screen coming soon
ro: [RO] Admin screen coming soon
sk: [SK] Admin screen coming soon
sl: [SL] Admin screen coming soon
sq: [SQ] Admin screen coming soon
sr: [SR] Admin screen coming soon
sv: [SV] Admin screen coming soon
th: [TH] Admin screen coming soon
tr: [TR] Admin screen coming soon
uk: [UK] Admin screen coming soon
ur: [UR] ایڈمن اسکرین - تیار ہونا باقی ہے
vi: [VI] Admin screen coming soon
zh: [ZH] Admin screen coming soon
zh_hant: [ZH_HANT] 管理員畫面 – 開發中

source: Poll Options
am: የምርጫ አማራጮች
ar: خيارات الاستطلاع
bg: Опции за анкета
bn: পোল অপশনস
bs: [BS] Poll Options
ca: [CA] [CA] Poll Options
cs: [CS] Možnosti ankety
cy: [CY] Opsiynau arolwg
da: [DA] [DA] Poll Options
de: Umfrageoptionen
el: Επιλογές ψηφοφορίας:
es: Opciones de encuesta
es_419: [ES_419] [ES_419] Poll Options
et: [ET] Hääletuse valikud
eu: [EU] [EU] Poll Options
fi: [FI] [FI] Poll Options
fo: [FO] [FO] Poll Options
fr: Options de sondage
ga: [GA] Roghanna suirbhé
gl: [GL] [GL] Poll Options
hi: [HI] मतदान विकल्प:
hr: [HR] Opcije ankete
hu: [HU] Szavazási lehetőségek
id: [ID] [ID] Poll Options
is: [IS] [IS] Poll Options
it: [IT] Poll Options
ja: [JA] [JA] Poll Options
ko: [KO] [KO] Poll Options
lt: [LT] [LT] Poll Options
lv: [LV] Aptaujas opcijas
mk: [MK] [MK] Poll Options
ms: [MS] [MS] Poll Options
nl: [NL] Poll Options
no: [NO] [NO] Poll Options
pl: [PL] [PL] Poll Options
pt: [PT] [PT] Poll Options
pt_br: [PT_BR] [PT_BR] Poll Options
ro: [RO] [RO] Poll Options
sk: [SK] [SK] Poll Options
sl: [SL] [SL] Poll Options
sq: [SQ] [SQ] Poll Options
sr: [SR] [SR] Poll Options
sv: [SV] [SV] Poll Options
th: [TH] [TH] Poll Options
tr: [TR] [TR] Poll Options
uk: [UK] [UK] Poll Options
ur: [UR] پول آپشنز:
vi: [VI] [VI] Poll Options
zh: 投票选项
zh_hant: 投票選項：

source: \uD83D\uDCC5 {booking_dateTime_toLocal}
am: \ \ oudd83D {carting_datatimatt_tocolal}
bn: \ ud83d \ udcc5 {বুকিং_ডেটটাইম_টোলোকাল}
ca: [CA] \uD83D\uDCC5 {dateTime} (Catalan)
da: [DA] \uD83D\uDCC5 {dateTime} (Danish)
es_419: [ES_419] \uD83D\uDCC5 {dateTime} (Spanish (Latin America))
et: [ET] \uD83D\uDCC5 {dateTime} (Estonian)
ga: [GA] \uD83D\uDCC5 {dateTime} (Irish)
gl: [GL] \uD83D\uDCC5 {dateTime} (Galician)
hr: [HR] \uD83D\uDCC5 {dateTime} (Croatian)
hu: [HU] \uD83D\uDCC5 {dateTime} (Hungarian)
is: [IS] \uD83D\uDCC5 {dateTime} (Icelandic)
lt: [LT] \uD83D\uDCC5 {dateTime} (Lithuanian)
lv: [LV] \uD83D\uDCC5 {dateTime} (Latvian)
mk: [MK] \uD83D\uDCC5 {dateTime} (Macedonian)
nl: ud83dudcc5Bookingdatetimetolocal (TRANSLATE)
pt: [PT] \uD83D\uDCC5 {dateTime} (Portuguese)
ro: [RO] \uD83D\uDCC5 {dateTime} (Romanian)
sk: [SK] \uD83D\uDCC5 {dateTime} (Slovak)
sq: [SQ] \uD83D\uDCC5 {dateTime} (Albanian)
sr: [SR] \uD83D\uDCC5 {dateTime} (Serbian)
sv: [SV] \uD83D\uDCC5 {dateTime} (Swedish)
uk: [UK] \uD83D\uDCC5 {dateTime} (Ukrainian)
ur: [UR] \uD83D\uDCC5 {dateTime} (Urdu)

source: Status: {appointment_status_name}
am: ሁኔታ: {How_status_NAUS_NAME}
ar: الحالة: {tentrement_status_name}
bg: Статус: {Назначаване_status_name}
bn: স্থিতি: {অ্যাপয়েন্টমেন্ট_স্ট্যাটাস_নাম}
bs: Status: {Intment_Status_name}
ca: [CA] Status: {status} (Catalan)
cs: [CS] Status: {status} (Czech)
cy: [CY] Status: {status} (Welsh)
da: [DA] Status: {status} (Danish)
de: Status: {Termin_Status_name}
es: Estado: {Nombramiento_status_name}
es_419: [ES_419] Status: {status} (Spanish (Latin America))
et: [ET] Status: {status} (Estonian)
eu: [EU] Status: {status} (Basque)
fi: [FI] Status: {status} (Finnish)
fo: [FO] Status: {status} (Faroese)
fr: Statut: {nomination_status_name}
ga: [GA] Status: {status} (Irish)
gl: [GL] Status: {status} (Galician)
hi: [HI] Status: {status} (Hindi)
hr: [HR] Status: {status} (Croatian)
hu: [HU] Status: {status} (Hungarian)
id: [ID] Status: {status} (Indonesian)
is: [IS] Status: {status} (Icelandic)
it: Stato: {appuntamento_status_name}
ja: [JA] Status: {status} (Japanese)
ko: [KO] Status: {status} (Korean)
lt: [LT] Status: {status} (Lithuanian)
lv: [LV] Status: {status} (Latvian)
mk: [MK] Status: {status} (Macedonian)
ms: [MS] Status: {status} (Malay)
nl: statusAppointmentstatusname (TRANSLATE)
no: [NO] Status: {status} (Norwegian)
pl: [PL] Status: {status} (Polish)
pt: [PT] Status: {status} (Portuguese)
pt_br: [PT_BR] Status: {status} (Portuguese (Brazil))
ro: [RO] Status: {status} (Romanian)
sk: [SK] Status: {status} (Slovak)
sl: [SL] Status: {status} (Slovenian)
sq: [SQ] Status: {status} (Albanian)
sr: [SR] Status: {status} (Serbian)
sv: [SV] Status: {status} (Swedish)
th: [TH] Status: {status} (Thai)
tr: [TR] Status: {status} (Turkish)
uk: [UK] Status: {status} (Ukrainian)
ur: [UR] Status: {status} (Urdu)
vi: [VI] Status: {status} (Vietnamese)
zh: [ZH] Status: {status} (Chinese (Simplified))
zh_hant: [ZH_HANT] Status: {status} (Chinese (Traditional))

# authErrorInvalidHashSaltSeparator
source: The hash salt separator is invalid.
am: ሃሽ የጨው መለያየት ልክ ያልሆነ ነው.
ar: فاصل الملح هاش غير صالح.
bg: Сепараторът на хеш сол е невалиден.
bn: হ্যাশ লবণ বিভাজক অবৈধ।
bs: Separator soli hash nije važeći.
ca: [CA] The hash salt separator is invalid.
da: [DA] The hash salt separator is invalid.
de: Der Hash -Salzabscheider ist ungültig.
es: El separador de sal hash no es válido.
es_419: [ES_419] The hash salt separator is invalid.
et: [ET] The hash salt separator is invalid.
fr: Le séparateur de sel de hachage n'est pas valide.
ga: [GA] The hash salt separator is invalid.
gl: [GL] The hash salt separator is invalid.
hr: [HR] The hash salt separator is invalid.
hu: [HU] The hash salt separator is invalid.
is: [IS] The hash salt separator is invalid.
lt: [LT] The hash salt separator is invalid.
lv: [LV] The hash salt separator is invalid.
mk: [MK] The hash salt separator is invalid.
nl: authErrorInvalidHashSaltSeparator (TRANSLATE)
pt: [PT] The hash salt separator is invalid.
ro: [RO] The hash salt separator is invalid.
sk: [SK] The hash salt separator is invalid.
sq: [SQ] The hash salt separator is invalid.
sr: [SR] The hash salt separator is invalid.
sv: [SV] The hash salt separator is invalid.
uk: [UK] The hash salt separator is invalid.
ur: [UR] The hash salt separator is invalid.

source: Content not found
am: ይዘት አልተገኘም
ar: لم يتم العثور على المحتوى
bg: Съдържанието не е намерено
bn: সামগ্রী পাওয়া যায় নি
bs: Sadržaj nije pronađen
ca: [CA] Content not found (Catalan)
cs: [CS] Content not found (Czech)
cy: [CY] Content not found (Welsh)
da: [DA] Content not found (Danish)
de: Inhalt nicht gefunden
es: Contenido no encontrado
es_419: [ES_419] Content not found (Spanish (Latin America))
et: [ET] Content not found (Estonian)
eu: [EU] Content not found (Basque)
fi: [FI] Content not found (Finnish)
fo: [FO] Content not found (Faroese)
fr: Contenu introuvable
ga: [GA] Content not found (Irish)
gl: [GL] Content not found (Galician)
hi: [HI] Content not found (Hindi)
hr: [HR] Content not found (Croatian)
hu: [HU] Content not found (Hungarian)
id: [ID] Content not found (Indonesian)
is: [IS] Content not found (Icelandic)
it: Contenuto non trovato
ja: [JA] Content not found (Japanese)
ko: [KO] Content not found (Korean)
lt: [LT] Content not found (Lithuanian)
lv: [LV] Content not found (Latvian)
mk: [MK] Content not found (Macedonian)
ms: [MS] Content not found (Malay)
nl: contentNotFound (TRANSLATE)
no: [NO] Content not found (Norwegian)
pl: [PL] Content not found (Polish)
pt: [PT] Content not found (Portuguese)
pt_br: [PT_BR] Content not found (Portuguese (Brazil))
ro: [RO] Content not found (Romanian)
sk: [SK] Content not found (Slovak)
sl: [SL] Content not found (Slovenian)
sq: [SQ] Content not found (Albanian)
sr: [SR] Content not found (Serbian)
sv: [SV] Content not found (Swedish)
th: [TH] Content not found (Thai)
tr: [TR] Content not found (Turkish)
uk: [UK] Content not found (Ukrainian)
ur: [UR] Content not found (Urdu)
vi: [VI] Content not found (Vietnamese)
zh: [ZH] Content not found (Chinese (Simplified))
zh_hant: [ZH_HANT] Content not found (Chinese (Traditional))

source: Please activate your business profile to continue.
am: ለመቀጠል የንግድ ሥራ መገለጫዎን ያግብሩ.
ar: يرجى تنشيط ملف تعريف عملك للمتابعة.
bg: Моля, активирайте вашия бизнес профил, за да продължите.
bn: চালিয়ে যেতে আপনার ব্যবসায়ের প্রোফাইলটি সক্রিয় করুন।
bs: pleaseActivateYourBusinessProfileToContinue (TRANSLATE)
ca: يرجى تفعيل ملفك التجاري للمتابعة
da: يرجى تفعيل ملفك التجاري للمتابعة
de: Bitte aktivieren Sie Ihr Geschäftsprofil, um fortzufahren
es: Active su perfil comercial para continuar.
es_419: يرجى تفعيل ملفك التجاري للمتابعة
et: يرجى تفعيل ملفك التجاري للمتابعة
fr: Veuillez activer votre profil professionnel pour continuer
ga: يرجى تفعيل ملفك التجاري للمتابعة
gl: يرجى تفعيل ملفك التجاري للمتابعة
hr: يرجى تفعيل ملفك التجاري للمتابعة
hu: يرجى تفعيل ملفك التجاري للمتابعة
is: يرجى تفعيل ملفك التجاري للمتابعة
lt: يرجى تفعيل ملفك التجاري للمتابعة
lv: يرجى تفعيل ملفك التجاري للمتابعة
mk: يرجى تفعيل ملفك التجاري للمتابعة
nl: pleaseActivateYourBusinessProfileToContinue (TRANSLATE)
pt: يرجى تفعيل ملفك التجاري للمتابعة
ro: يرجى تفعيل ملفك التجاري للمتابعة
sk: يرجى تفعيل ملفك التجاري للمتابعة
sq: يرجى تفعيل ملفك التجاري للمتابعة
sr: يرجى تفعيل ملفك التجاري للمتابعة
sv: يرجى تفعيل ملفك التجاري للمتابعة
uk: يرجى تفعيل ملفك التجاري للمتابعة
ur: يرجى تفعيل ملفك التجاري للمتابعة

source: Export as CSV
am: እንደ CSV ወደ ውጭ ይላኩ
ar: التصدير كما CSV
bg: Експорт като CSV
bn: সিএসভি হিসাবে রফতানি করুন
bs: Izvoz kao CSV
ca: [CA] Export as CSV (Catalan)
cs: [CS] Export as CSV (Czech)
cy: [CY] Export as CSV (Welsh)
da: [DA] Export as CSV (Danish)
de: Exportieren als CSV
es: Exportar como CSV
es_419: [ES_419] Export as CSV (Spanish (Latin America))
et: [ET] Export as CSV (Estonian)
eu: [EU] Export as CSV (Basque)
fi: [FI] Export as CSV (Finnish)
fo: [FO] Export as CSV (Faroese)
fr: Exporter comme CSV
ga: [GA] Export as CSV (Irish)
gl: [GL] Export as CSV (Galician)
hi: [HI] Export as CSV (Hindi)
hr: [HR] Export as CSV (Croatian)
hu: [HU] Export as CSV (Hungarian)
id: [ID] Export as CSV (Indonesian)
is: [IS] Export as CSV (Icelandic)
it: Esporta come CSV
ja: [JA] Export as CSV (Japanese)
ko: [KO] Export as CSV (Korean)
lt: [LT] Export as CSV (Lithuanian)
lv: [LV] Export as CSV (Latvian)
mk: [MK] Export as CSV (Macedonian)
ms: [MS] Export as CSV (Malay)
nl: exportAsCsv (TRANSLATE)
no: [NO] Export as CSV (Norwegian)
pl: [PL] Export as CSV (Polish)
pt: [PT] Export as CSV (Portuguese)
pt_br: [PT_BR] Export as CSV (Portuguese (Brazil))
ro: [RO] Export as CSV (Romanian)
sk: [SK] Export as CSV (Slovak)
sl: [SL] Export as CSV (Slovenian)
sq: [SQ] Export as CSV (Albanian)
sr: [SR] Export as CSV (Serbian)
sv: [SV] Export as CSV (Swedish)
th: [TH] Export as CSV (Thai)
tr: [TR] Export as CSV (Turkish)
uk: [UK] Export as CSV (Ukrainian)
ur: [UR] Export as CSV (Urdu)
vi: [VI] Export as CSV (Vietnamese)
zh: [ZH] Export as CSV (Chinese (Simplified))
zh_hant: [ZH_HANT] Export as CSV (Chinese (Traditional))
