Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Staff: {args_staff_displayName}
am: ሰራተኞች: - {Args_stofffy_displyam}}
ar: الموظفون: {args_staff_displayname}
bg: Персонал: {args_staff_displayname}
bn: কর্মী: {আরগস_স্টাফ_ডিসপ্লে নেম}
bs: Osoblje: {args_staff_displayname}
ca: [CA] Staff: {staffName} (Catalan)
cs: [CS] Staff: {staffName} (Czech)
cy: [CY] Staff: {staffName} (Welsh)
da: [DA] Staff: {staffName} (Danish)
de: Mitarbeiter: {args_staff_displayname}
es: Personal: {args_staff_displayname}
es_419: [ES_419] Staff: {staffName} (Spanish (Latin America))
et: [ET] Staff: {staffName} (Estonian)
eu: [EU] Staff: {staffName} (Basque)
fi: [FI] Staff: {staffName} (Finnish)
fo: [FO] Staff: {staffName} (Faroese)
fr: Personnel: {args_staff_displayname}
ga: [GA] Staff: {staffName} (Irish)
gl: [GL] Staff: {staffName} (Galician)
hi: [HI] Staff: {staffName} (Hindi)
hr: [HR] Staff: {staffName} (Croatian)
hu: [HU] Staff: {staffName} (Hungarian)
id: [ID] Staff: {staffName} (Indonesian)
is: [IS] Staff: {staffName} (Icelandic)
ja: [JA] Staff: {staffName} (Japanese)
ko: [KO] Staff: {staffName} (Korean)
lt: [LT] Staff: {staffName} (Lithuanian)
lv: [LV] Staff: {staffName} (Latvian)
mk: [MK] Staff: {staffName} (Macedonian)
ms: [MS] Staff: {staffName} (Malay)
nl: staffArgsstaffdisplayname (TRANSLATE)
no: [NO] Staff: {staffName} (Norwegian)
pl: [PL] Staff: {staffName} (Polish)
pt: [PT] Staff: {staffName} (Portuguese)
pt_br: [PT_BR] Staff: {staffName} (Portuguese (Brazil))
ro: [RO] Staff: {staffName} (Romanian)
sk: [SK] Staff: {staffName} (Slovak)
sl: [SL] Staff: {staffName} (Slovenian)
sq: [SQ] Staff: {staffName} (Albanian)
sr: [SR] Staff: {staffName} (Serbian)
sv: [SV] Staff: {staffName} (Swedish)
th: [TH] Staff: {staffName} (Thai)
tr: [TR] Staff: {staffName} (Turkish)
uk: [UK] Staff: {staffName} (Ukrainian)
ur: [UR] Staff: {staffName} (Urdu)
vi: [VI] Staff: {staffName} (Vietnamese)
zh: [ZH] Staff: {staffName} (Chinese (Simplified))
zh_hant: [ZH_HANT] Staff: {staffName} (Chinese (Traditional))

source: No invites
am: ግብዣዎች የሉም
ar: لا توجد دعوات
bg: Няма покани
bn: কোন আমন্ত্রণ নেই
bs: [BS] No invites
ca: [CA] [CA] No invites
cs: [CS] Žádné pozvánky
cy: [CY] Dim gwahoddiadau
da: [DA] [DA] No invites
de: Keine Einladungen
el: Δεν υπάρχουν προσκλήσεις
es: Sin invitaciones
es_419: [ES_419] [ES_419] No invites
et: [ET] Kutseid pole
eu: [EU] [EU] No invites
fi: [FI] Ei kutsuja
fo: [FO] [FO] No invites
fr: Aucune invitation
ga: [GA] [GA] No invites
gl: [GL] [GL] No invites
hi: [HI] कोई निमंत्रण नहीं
hr: [HR] Nema pozivnica
hu: [HU] [HU] No invites
id: [ID] Tidak ada undangan
is: [IS] Engar boðskrár
it: [IT] No invites
ja: 招待なし
ko: [KO] 초대가 없습니다
lt: [LT] [LT] No invites
lv: [LV] [LV] No invites
mk: [MK] [MK] No invites
ms: [MS] Tiada jemputan
nl: [NL] No invites
no: [NO] [NO] No invites
pl: [PL] Brak zaproszeń
pt: [PT] [PT] No invites
pt_br: [PT_BR] [PT_BR] No invites
ro: [RO] [RO] No invites
sk: [SK] Žiadne pozvánky
sl: [SL] Ni povabil
sq: [SQ] [SQ] No invites
sr: [SR] [SR] No invites
sv: [SV] [SV] No invites
th: ไม่มีคำเชิญ
tr: [TR] Davet yok
uk: [UK] Немає запрошень
ur: [UR] کوئی دعوت نہیں
vi: [VI] Chưa có lời mời
zh: 暂无邀请
zh_hant: 無邀請

source: From: {avail_start_format_context}
am: ከ: {Avail_start_condat_Context}
ar: من: {avail_start_format_context}
bg: От: {avail_start_format_context}
bn: থেকে: {উপলভ্য_স্টার্ট_ফর্ম্যাট_কন্টেক্সট}
bs: Od: {aveard_start_format_context}
ca: [CA] From: {startTime} (Catalan)
cs: [CS] From: {startTime} (Czech)
cy: [CY] From: {startTime} (Welsh)
da: [DA] From: {startTime} (Danish)
de: Von: {averle_start_format_context}
es: Desde: {disponible_start_format_context}
es_419: [ES_419] From: {startTime} (Spanish (Latin America))
et: [ET] From: {startTime} (Estonian)
eu: [EU] From: {startTime} (Basque)
fi: [FI] From: {startTime} (Finnish)
fo: [FO] From: {startTime} (Faroese)
fr: De: {off_start_format_context}
ga: [GA] From: {startTime} (Irish)
gl: [GL] From: {startTime} (Galician)
hi: [HI] From: {startTime} (Hindi)
hr: [HR] From: {startTime} (Croatian)
hu: [HU] From: {startTime} (Hungarian)
id: [ID] From: {startTime} (Indonesian)
is: [IS] From: {startTime} (Icelandic)
it: Da: {Disponit_Start_Format_Context}
ja: [JA] From: {startTime} (Japanese)
ko: [KO] From: {startTime} (Korean)
lt: [LT] From: {startTime} (Lithuanian)
lv: [LV] From: {startTime} (Latvian)
mk: [MK] From: {startTime} (Macedonian)
ms: [MS] From: {startTime} (Malay)
nl: fromAvailstartformatcontext (TRANSLATE)
no: [NO] From: {startTime} (Norwegian)
pl: [PL] From: {startTime} (Polish)
pt: [PT] From: {startTime} (Portuguese)
pt_br: [PT_BR] From: {startTime} (Portuguese (Brazil))
ro: [RO] From: {startTime} (Romanian)
sk: [SK] From: {startTime} (Slovak)
sl: [SL] From: {startTime} (Slovenian)
sq: [SQ] From: {startTime} (Albanian)
sr: [SR] From: {startTime} (Serbian)
sv: [SV] From: {startTime} (Swedish)
th: [TH] From: {startTime} (Thai)
tr: [TR] From: {startTime} (Turkish)
uk: [UK] From: {startTime} (Ukrainian)
ur: [UR] From: {startTime} (Urdu)
vi: [VI] From: {startTime} (Vietnamese)
zh: [ZH] From: {startTime} (Chinese (Simplified))
zh_hant: [ZH_HANT] From: {startTime} (Chinese (Traditional))

# status
source: Status: {status}
am: ሁኔታ
ar: الحالة
bg: Статус
bn: [BN] Status
bs: [BS] Status
ca: [CA] [CA] Status
cs: [CS] Stav
cy: [CY] [CY] Status
da: [DA] [DA] Status
de: Status
el: Κατάσταση: {status}
es: Estado
es_419: [ES_419] [ES_419] Status
et: [ET] [ET] Status
eu: [EU] Egoera
fi: [FI] Tila
fo: [FO] Støða
fr: Statut
ga: [GA] Stádas
gl: [GL] [GL] Status
hi: [HI] स्थिति: {status}
hr: [HR] [HR] Status
hu: [HU] Állapot
id: [ID] [ID] Status
is: [IS] Staða
it: [IT] Status
ja: ステータス
ko: 상태
lt: [LT] [LT] Status
lv: [LV] [LV] Status
mk: [MK] [MK] Status
ms: [MS] [MS] Status
nl: [NL] Status
no: [NO] [NO] Status
pl: [PL] [PL] Status
pt: [PT] [PT] Status
pt_br: [PT_BR] [PT_BR] Status
ro: [RO] Stare
sk: [SK] Stav
sl: [SL] Stanje
sq: [SQ] [SQ] Status
sr: [SR] [SR] Status
sv: [SV] [SV] Status
th: สถานะ
tr: [TR] Durum
uk: Статус
ur: [UR] حیثیت: {status}
vi: [VI] Trạng thái
zh: 状态
zh_hant: [ZH_HANT] 狀態：{status}

source: Forward
am: ወደፊት
ar: إلى الأمام
bg: Напред
bn: ফরোয়ার্ড
bs: forward (TRANSLATE)
ca: [CA] Forward (Catalan)
cs: [CS] Forward (Czech)
cy: [CY] Forward (Welsh)
da: [DA] Forward (Danish)
de: Nach vorne
es: Adelante
es_419: [ES_419] Forward (Spanish (Latin America))
et: [ET] Forward (Estonian)
eu: [EU] Forward (Basque)
fi: [FI] Forward (Finnish)
fo: [FO] Forward (Faroese)
fr: Avant
ga: [GA] Forward (Irish)
gl: [GL] Forward (Galician)
hi: [HI] Forward (Hindi)
hr: [HR] Forward (Croatian)
hu: [HU] Forward (Hungarian)
id: [ID] Forward (Indonesian)
is: [IS] Forward (Icelandic)
it: Inoltrare
ja: [JA] Forward (Japanese)
ko: [KO] Forward (Korean)
lt: [LT] Forward (Lithuanian)
lv: [LV] Forward (Latvian)
mk: [MK] Forward (Macedonian)
ms: [MS] Forward (Malay)
nl: forward (TRANSLATE)
no: [NO] Forward (Norwegian)
pl: [PL] Forward (Polish)
pt: [PT] Forward (Portuguese)
pt_br: [PT_BR] Forward (Portuguese (Brazil))
ro: [RO] Forward (Romanian)
sk: [SK] Forward (Slovak)
sl: [SL] Forward (Slovenian)
sq: [SQ] Forward (Albanian)
sr: [SR] Forward (Serbian)
sv: [SV] Forward (Swedish)
th: [TH] Forward (Thai)
tr: [TR] Forward (Turkish)
uk: [UK] Forward (Ukrainian)
ur: [UR] Forward (Urdu)
vi: [VI] Forward (Vietnamese)
zh: [ZH] Forward (Chinese (Simplified))
zh_hant: [ZH_HANT] Forward (Chinese (Traditional))

# playtimeTitle
source: Playtime
am: የPlaytime ርዕስ
ar: عنوان Playtime
bg: Заглавие на Playtime
bn: [BN] Playtime
bs: [BS] Playtime
ca: [CA] [CA] Playtime
cs: [CS] Název Playtime
cy: [CY] Teitl Playtime
da: [DA] Playtime-titel
de: Titel
es: Título del juego
es_419: [ES_419] [ES_419] Playtime
et: [ET] Playtime pealkiri
eu: [EU] Playtime izenburua
fi: [FI] Playtime-otsikko
fo: [FO] Playtime heiti
fr: Titre du jeu
ga: [GA] Teideal Playtime
gl: [GL] [GL] Playtime
hi: [HI] Playtime
hr: [HR] Naslov Playtime
hu: [HU] Playtime címe
id: [ID] Judul Playtime
is: [IS] Playtime titill
it: [IT] Playtime
ja: [JA] Playtimeタイトル
ko: [KO] [KO] Playtime
lt: [LT] [LT] Playtime
lv: [LV] [LV] Playtime
mk: [MK] [MK] Playtime
ms: [MS] Tajuk Playtime
nl: Playtime titel
no: [NO] Playtime-tittel
pl: [PL] Tytuł Playtime
pt: [PT] [PT] Playtime
pt_br: [PT_BR] Título do Playtime
ro: [RO] Titlu Playtime
sk: [SK] Názov Playtime
sl: [SL] Naslov Playtime
sq: [SQ] [SQ] Playtime
sr: [SR] [SR] Playtime
sv: [SV] Playtime
th: [TH] ชื่อ Playtime
tr: [TR] Playtime başlığı
uk: [UK] Заголовок Playtime
ur: [UR] [UR] Playtime
vi: [VI] Tiêu đề Playtime
zh: [ZH] Playtime 标题
zh_hant: [ZH_HANT] Playtime

source: Session rejected
am: ክፍለ ጊዜ ውድቅ ተደርጓል
ar: جلسة رفضت
bg: Отхвърлена сесия
bn: অধিবেশন প্রত্যাখ্যান
bs: sessionRejected (TRANSLATE)
ca: تم رفض الجلسة
cs: تم رفض الجلسة
cy: تم رفض الجلسة
da: تم رفض الجلسة
de: Sitzung abgelehnt
es: Sesión rechazada
es_419: تم رفض الجلسة
et: تم رفض الجلسة
eu: تم رفض الجلسة
fi: تم رفض الجلسة
fo: تم رفض الجلسة
fr: Session rejetée
ga: تم رفض الجلسة
gl: تم رفض الجلسة
hi: تم رفض الجلسة
hr: تم رفض الجلسة
hu: تم رفض الجلسة
id: تم رفض الجلسة
is: تم رفض الجلسة
it: Sessione rifiutata
ja: تم رفض الجلسة
ko: تم رفض الجلسة
lt: تم رفض الجلسة
lv: تم رفض الجلسة
mk: تم رفض الجلسة
ms: تم رفض الجلسة
nl: sessionRejected (TRANSLATE)
no: تم رفض الجلسة
pl: تم رفض الجلسة
pt: تم رفض الجلسة
pt_br: تم رفض الجلسة
ro: تم رفض الجلسة
sk: تم رفض الجلسة
sl: تم رفض الجلسة
sq: تم رفض الجلسة
sr: تم رفض الجلسة
sv: تم رفض الجلسة
th: تم رفض الجلسة
tr: تم رفض الجلسة
uk: تم رفض الجلسة
ur: تم رفض الجلسة
vi: تم رفض الجلسة
zh: تم رفض الجلسة
zh_hant: تم رفض الجلسة

# socialAccountConflictTitle
source: Account Already Exists
am: መለያ ቀድሞውኑ አለ
ar: الحساب موجود بالفعل
bg: Сметката вече съществува
bn: অ্যাকাউন্ট ইতিমধ্যে বিদ্যমান
bs: Račun već postoji
ca: تعارض حساب الشبكة الاجتماعية
cs: تعارض حساب الشبكة الاجتماعية
cy: تعارض حساب الشبكة الاجتماعية
da: تعارض حساب الشبكة الاجتماعية
de: Kontokonflikt
es: La cuenta ya existe
es_419: تعارض حساب الشبكة الاجتماعية
et: تعارض حساب الشبكة الاجتماعية
eu: تعارض حساب الشبكة الاجتماعية
fi: تعارض حساب الشبكة الاجتماعية
fo: تعارض حساب الشبكة الاجتماعية
fr: Conflit de compte
ga: تعارض حساب الشبكة الاجتماعية
gl: تعارض حساب الشبكة الاجتماعية
hi: تعارض حساب الشبكة الاجتماعية
hr: تعارض حساب الشبكة الاجتماعية
hu: تعارض حساب الشبكة الاجتماعية
id: تعارض حساب الشبكة الاجتماعية
is: تعارض حساب الشبكة الاجتماعية
it: Conflitto Account
ja: تعارض حساب الشبكة الاجتماعية
ko: تعارض حساب الشبكة الاجتماعية
lt: تعارض حساب الشبكة الاجتماعية
lv: تعارض حساب الشبكة الاجتماعية
mk: تعارض حساب الشبكة الاجتماعية
ms: تعارض حساب الشبكة الاجتماعية
nl: socialAccountConflictTitle (TRANSLATE)
no: تعارض حساب الشبكة الاجتماعية
pl: تعارض حساب الشبكة الاجتماعية
pt: تعارض حساب الشبكة الاجتماعية
pt_br: تعارض حساب الشبكة الاجتماعية
ro: تعارض حساب الشبكة الاجتماعية
sk: تعارض حساب الشبكة الاجتماعية
sl: تعارض حساب الشبكة الاجتماعية
sq: تعارض حساب الشبكة الاجتماعية
sr: تعارض حساب الشبكة الاجتماعية
sv: تعارض حساب الشبكة الاجتماعية
th: تعارض حساب الشبكة الاجتماعية
tr: تعارض حساب الشبكة الاجتماعية
uk: تعارض حساب الشبكة الاجتماعية
ur: تعارض حساب الشبكة الاجتماعية
vi: تعارض حساب الشبكة الاجتماعية
zh: تعارض حساب الشبكة الاجتماعية
zh_hant: تعارض حساب الشبكة الاجتماعية

source: Yes
am: አዎን
ar: نعم
bg: Да
bn: হ্যাঁ
bs: [BS] Yes
ca: [CA] Sí
cs: [CS] Ano
cy: [CY] Ie
da: [DA] Ja
de: Ja
el: Ναι
es: Sí
es_419: [ES_419] [ES_419] Yes
et: [ET] Jah
eu: [EU] Bai
fi: [FI] Kyllä
fo: [FO] Ja
fr: Oui
ga: [GA] Tá
gl: [GL] [GL] Yes
hi: हाँ
hr: [HR] Da
hu: [HU] Igen
id: [ID] Ya
is: [IS] Já
it: Sì
ja: はい
ko: 예
lt: [LT] [LT] Yes
lv: [LV] Jā
mk: [MK] [MK] Yes
ms: [MS] Ya
nl: Ja
no: [NO] Ja
pl: [PL] Tak
pt: [PT] Sim
pt_br: [PT_BR] Sim
ro: [RO] Da
sk: [SK] Áno
sl: [SL] Da
sq: [SQ] [SQ] Yes
sr: [SR] [SR] Yes
sv: [SV] Ja
th: ใช่
tr: [TR] Evet
uk: Так
ur: [UR] جی ہاں
vi: [VI] Có
zh: 是
zh_hant: 是

source: Edit Room
am: ክፍል አርትዕ
ar: تحرير غرفة
bg: Редактиране на стая
bn: কক্ষ সম্পাদনা করুন
bs: Uredi sobu
ca: [CA] Edit Room (Catalan)
cs: [CS] Edit Room (Czech)
cy: [CY] Edit Room (Welsh)
da: [DA] Edit Room (Danish)
de: Raum bearbeiten
es: Sala de edición
es_419: [ES_419] Edit Room (Spanish (Latin America))
et: [ET] Edit Room (Estonian)
eu: [EU] Edit Room (Basque)
fi: [FI] Edit Room (Finnish)
fo: [FO] Edit Room (Faroese)
fr: Édition
ga: [GA] Edit Room (Irish)
gl: [GL] Edit Room (Galician)
hi: [HI] Edit Room (Hindi)
hr: [HR] Edit Room (Croatian)
hu: [HU] Edit Room (Hungarian)
id: [ID] Edit Room (Indonesian)
is: [IS] Edit Room (Icelandic)
it: Modifica spazio
ja: [JA] Edit Room (Japanese)
ko: [KO] Edit Room (Korean)
lt: [LT] Edit Room (Lithuanian)
lv: [LV] Edit Room (Latvian)
mk: [MK] Edit Room (Macedonian)
ms: [MS] Edit Room (Malay)
nl: editRoom (TRANSLATE)
no: [NO] Edit Room (Norwegian)
pl: [PL] Edit Room (Polish)
pt: [PT] Edit Room (Portuguese)
pt_br: [PT_BR] Edit Room (Portuguese (Brazil))
ro: [RO] Edit Room (Romanian)
sk: [SK] Edit Room (Slovak)
sl: [SL] Edit Room (Slovenian)
sq: [SQ] Edit Room (Albanian)
sr: [SR] Edit Room (Serbian)
sv: [SV] Edit Room (Swedish)
th: [TH] Edit Room (Thai)
tr: [TR] Edit Room (Turkish)
uk: [UK] Edit Room (Ukrainian)
ur: [UR] Edit Room (Urdu)
vi: [VI] Edit Room (Vietnamese)
zh: [ZH] Edit Room (Chinese (Simplified))
zh_hant: [ZH_HANT] Edit Room (Chinese (Traditional))

source: Studio Booking
am: ስቱዲዮ ማስያዣ
ar: الحجز الاستوديو
bg: Студио резервация
bn: স্টুডিও বুকিং
bs: Rezervacija studija
ca: [CA] Studio Booking (Catalan)
cs: [CS] Studio Booking (Czech)
cy: [CY] Studio Booking (Welsh)
da: [DA] Studio Booking (Danish)
de: Studio Buchung
es: Reserva de estudio
es_419: [ES_419] Studio Booking (Spanish (Latin America))
et: [ET] Studio Booking (Estonian)
eu: [EU] Studio Booking (Basque)
fi: [FI] Studio Booking (Finnish)
fo: [FO] Studio Booking (Faroese)
fr: Réservation de studio
ga: [GA] Studio Booking (Irish)
gl: [GL] Studio Booking (Galician)
hi: [HI] Studio Booking (Hindi)
hr: [HR] Studio Booking (Croatian)
hu: [HU] Studio Booking (Hungarian)
id: [ID] Studio Booking (Indonesian)
is: [IS] Studio Booking (Icelandic)
it: Prenotazione in studio
ja: [JA] Studio Booking (Japanese)
ko: [KO] Studio Booking (Korean)
lt: [LT] Studio Booking (Lithuanian)
lv: [LV] Studio Booking (Latvian)
mk: [MK] Studio Booking (Macedonian)
ms: [MS] Studio Booking (Malay)
nl: studioBooking (TRANSLATE)
no: [NO] Studio Booking (Norwegian)
pl: [PL] Studio Booking (Polish)
pt: [PT] Studio Booking (Portuguese)
pt_br: [PT_BR] Studio Booking (Portuguese (Brazil))
ro: [RO] Studio Booking (Romanian)
sk: [SK] Studio Booking (Slovak)
sl: [SL] Studio Booking (Slovenian)
sq: [SQ] Studio Booking (Albanian)
sr: [SR] Studio Booking (Serbian)
sv: [SV] Studio Booking (Swedish)
th: [TH] Studio Booking (Thai)
tr: [TR] Studio Booking (Turkish)
uk: [UK] Studio Booking (Ukrainian)
ur: [UR] Studio Booking (Urdu)
vi: [VI] Studio Booking (Vietnamese)
zh: [ZH] Studio Booking (Chinese (Simplified))
zh_hant: [ZH_HANT] Studio Booking (Chinese (Traditional))

source: Error loading users
am: ተጠቃሚዎችን በመጫን ላይ ስህተት
ar: خطأ تحميل المستخدمين
bg: Грешка за зареждане на потребители
bn: ব্যবহারকারীদের লোডিং ত্রুটি
bs: errorLoadingUsers (TRANSLATE)
ca: خطأ في تحميل المستخدمين
cs: خطأ في تحميل المستخدمين
cy: خطأ في تحميل المستخدمين
da: خطأ في تحميل المستخدمين
de: Fehler beim Laden der Benutzer
el: Σφάλμα φόρτωσης χρηστών
es: Error al cargar usuarios
es_419: خطأ في تحميل المستخدمين
et: خطأ في تحميل المستخدمين
eu: خطأ في تحميل المستخدمين
fi: خطأ في تحميل المستخدمين
fo: خطأ في تحميل المستخدمين
fr: Erreur lors du chargement des utilisateurs
ga: خطأ في تحميل المستخدمين
gl: خطأ في تحميل المستخدمين
hi: خطأ في تحميل المستخدمين
hr: خطأ في تحميل المستخدمين
hu: خطأ في تحميل المستخدمين
id: خطأ في تحميل المستخدمين
is: خطأ في تحميل المستخدمين
it: Errore nel caricamento degli utenti
ja: خطأ في تحميل المستخدمين
ko: خطأ في تحميل المستخدمين
lt: خطأ في تحميل المستخدمين
lv: خطأ في تحميل المستخدمين
mk: خطأ في تحميل المستخدمين
ms: خطأ في تحميل المستخدمين
nl: errorLoadingUsers (TRANSLATE)
no: خطأ في تحميل المستخدمين
pl: خطأ في تحميل المستخدمين
pt: خطأ في تحميل المستخدمين
pt_br: خطأ في تحميل المستخدمين
ro: خطأ في تحميل المستخدمين
sk: خطأ في تحميل المستخدمين
sl: خطأ في تحميل المستخدمين
sq: خطأ في تحميل المستخدمين
sr: خطأ في تحميل المستخدمين
sv: خطأ في تحميل المستخدمين
th: خطأ في تحميل المستخدمين
tr: خطأ في تحميل المستخدمين
uk: خطأ في تحميل المستخدمين
ur: خطأ في تحميل المستخدمين
vi: خطأ في تحميل المستخدمين
zh: خطأ في تحميل المستخدمين
zh_hant: خطأ في تحميل المستخدمين

# clientScreenTBD
source: Client screen coming soon
am: የደንበኛ ማያ ሊታወቀው ይጠበቃል
ar: شاشة العميل قيد التحديد
bg: Екран на клиента предстои
bn: ক্লায়েন্ট স্ক্রীন - পরে তৈরি করা হবে
bs: [BS] Client screen coming soon
ca: [CA] [CA] Client screen coming soon
cs: [CS] Obrazovka klienta bude určena
cy: [CY] [CY] Client screen coming soon
da: [DA] Klient-skærm ikke fastlagt
de: Kundenseite folgt
el: Οθόνη πελάτη – Σε εξέλιξη
es: Pantalla de cliente (Pendiente)
es_419: [ES_419] [ES_419] Client screen coming soon
et: [ET] [ET] Client screen coming soon
eu: [EU] Bezero-pantaila zehaztu gabe
fi: [FI] Asiakasnäyttö määriteltävä
fo: [FO] [FO] Client screen coming soon
fr: Écran client (À faire)
ga: [GA] Scáileán cliant le socrú
gl: [GL] [GL] Client screen coming soon
hi: [HI] क्लाइंट स्क्रीन - विकासाधीन
hr: [HR] [HR] Client screen coming soon
hu: [HU] Ügyfélképernyő később
id: [ID] Layar klien akan ditentukan
is: [IS] [IS] Client screen coming soon
it: [IT] Client screen coming soon
ja: クライアント画面は後日設定
ko: [KO] [KO] Client screen coming soon
lt: [LT] [LT] Client screen coming soon
lv: [LV] Klienta ekrāns - drīzumā
mk: [MK] [MK] Client screen coming soon
ms: [MS] [MS] Client screen coming soon
nl: [NL] Client screen coming soon
no: [NO] Klientskjerm kommer snart
pl: [PL] Ekran klienta do ustalenia
pt: [PT] [PT] Client screen coming soon
pt_br: [PT_BR] [PT_BR] Client screen coming soon
ro: [RO] [RO] Client screen coming soon
sk: [SK] Obrazovka klienta bude určená
sl: [SL] [SL] Client screen coming soon
sq: [SQ] [SQ] Client screen coming soon
sr: [SR] [SR] Client screen coming soon
sv: [SV] Klient-skärm kommer snart
th: หน้าจอไคลเอนต์ยังไม่ได้กำหนด
tr: [TR] [TR] Client screen coming soon
uk: [UK] Екран клієнта буде визначено пізніше
ur: [UR] کلائنٹ اسکرین - تیار ہونا باقی ہے
vi: [VI] Màn hình khách hàng sẽ xác định
zh: 客户端界面待定
zh_hant: [ZH_HANT] 客戶畫面 – 開發中

source: Virtual Playtime
am: ምናባዊ የጨዋታ ጊዜ
ar: وقت اللعب الافتراضي
bg: Виртуално време за игра
bn: ভার্চুয়াল প্লেটাইম
bs: Virtualno igranje
ca: [CA] Virtual Playtime (Catalan)
cs: [CS] Virtual Playtime (Czech)
cy: [CY] Virtual Playtime (Welsh)
da: [DA] Virtual Playtime (Danish)
de: Virtuelle Spielzeit
es: Tiempo de juego virtual
es_419: [ES_419] Virtual Playtime (Spanish (Latin America))
et: [ET] Virtual Playtime (Estonian)
eu: [EU] Virtual Playtime (Basque)
fi: [FI] Virtual Playtime (Finnish)
fo: [FO] Virtual Playtime (Faroese)
fr: Temps de jeu virtuel
ga: [GA] Virtual Playtime (Irish)
gl: [GL] Virtual Playtime (Galician)
hi: [HI] Virtual Playtime (Hindi)
hr: [HR] Virtual Playtime (Croatian)
hu: [HU] Virtual Playtime (Hungarian)
id: [ID] Virtual Playtime (Indonesian)
is: [IS] Virtual Playtime (Icelandic)
it: Gioco virtuale
ja: [JA] Virtual Playtime (Japanese)
ko: [KO] Virtual Playtime (Korean)
lt: [LT] Virtual Playtime (Lithuanian)
lv: [LV] Virtual Playtime (Latvian)
mk: [MK] Virtual Playtime (Macedonian)
ms: [MS] Virtual Playtime (Malay)
nl: virtualPlaytime (TRANSLATE)
no: [NO] Virtual Playtime (Norwegian)
pl: [PL] Virtual Playtime (Polish)
pt: [PT] Virtual Playtime (Portuguese)
pt_br: [PT_BR] Virtual Playtime (Portuguese (Brazil))
ro: [RO] Virtual Playtime (Romanian)
sk: [SK] Virtual Playtime (Slovak)
sl: [SL] Virtual Playtime (Slovenian)
sq: [SQ] Virtual Playtime (Albanian)
sr: [SR] Virtual Playtime (Serbian)
sv: [SV] Virtual Playtime (Swedish)
th: [TH] Virtual Playtime (Thai)
tr: [TR] Virtual Playtime (Turkish)
uk: [UK] Virtual Playtime (Ukrainian)
ur: [UR] Virtual Playtime (Urdu)
vi: [VI] Virtual Playtime (Vietnamese)
zh: [ZH] Virtual Playtime (Chinese (Simplified))
zh_hant: [ZH_HANT] Virtual Playtime (Chinese (Traditional))

source: Business Profile
am: የንግድ መገለጫ
ar: ملف تعريف الأعمال
bg: Бизнес профил
bn: ব্যবসায় প্রোফাইল
bs: Poslovni profil
ca: [CA] Business Profile (Catalan)
cs: [CS] Business Profile (Czech)
cy: [CY] Business Profile (Welsh)
da: [DA] Business Profile (Danish)
de: Geschäftsprofil
es: Perfil de negocios
es_419: [ES_419] Business Profile (Spanish (Latin America))
et: [ET] Business Profile (Estonian)
eu: [EU] Business Profile (Basque)
fi: [FI] Business Profile (Finnish)
fo: [FO] Business Profile (Faroese)
fr: Profil d'entreprise
ga: [GA] Business Profile (Irish)
gl: [GL] Business Profile (Galician)
hi: [HI] Business Profile (Hindi)
hr: [HR] Business Profile (Croatian)
hu: [HU] Business Profile (Hungarian)
id: [ID] Business Profile (Indonesian)
is: [IS] Business Profile (Icelandic)
it: Profilo aziendale
ja: [JA] Business Profile (Japanese)
ko: [KO] Business Profile (Korean)
lt: [LT] Business Profile (Lithuanian)
lv: [LV] Business Profile (Latvian)
mk: [MK] Business Profile (Macedonian)
ms: [MS] Business Profile (Malay)
nl: businessProfile (TRANSLATE)
no: [NO] Business Profile (Norwegian)
pl: [PL] Business Profile (Polish)
pt: [PT] Business Profile (Portuguese)
pt_br: [PT_BR] Business Profile (Portuguese (Brazil))
ro: [RO] Business Profile (Romanian)
sk: [SK] Business Profile (Slovak)
sl: [SL] Business Profile (Slovenian)
sq: [SQ] Business Profile (Albanian)
sr: [SR] Business Profile (Serbian)
sv: [SV] Business Profile (Swedish)
th: [TH] Business Profile (Thai)
tr: [TR] Business Profile (Turkish)
uk: [UK] Business Profile (Ukrainian)
ur: [UR] Business Profile (Urdu)
vi: [VI] Business Profile (Vietnamese)
zh: [ZH] Business Profile (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Profile (Chinese (Traditional))

source: Upload
am: ያስገቡ
ar: تحميل
bg: Качване
bn: আপলোড
bs: [BS] Upload
ca: [CA] Penja
cs: [CS] Nahrát
cy: [CY] Llwytho i fyny
da: [DA] Upload
de: Hochladen
es: Subir
es_419: [ES_419] [ES_419] Upload
et: [ET] Lae üles
eu: [EU] Igotu
fi: [FI] [FI] Upload
fo: [FO] Farmeta upp
fr: Téléverser
ga: [GA] Uaslódáil
gl: [GL] [GL] Upload
hi: [HI] अपलोड करें
hr: [HR] Prenesi
hu: [HU] Feltöltés
id: [ID] Unggah
is: [IS] Hlaða upp
it: [IT] Upload
ja: アップロード
ko: 업로드
lt: [LT] [LT] Upload
lv: [LV] [LV] Upload
mk: [MK] [MK] Upload
ms: [MS] [MS] Upload
nl: Uploaden
no: [NO] Last opp
pl: [PL] Prześlij
pt: [PT] [PT] Upload
pt_br: [PT_BR] Enviar
ro: [RO] Încarcă
sk: [SK] Nahrať
sl: [SL] Naloži
sq: [SQ] [SQ] Upload
sr: [SR] [SR] Upload
sv: [SV] Ladda upp
th: อัปโหลด
tr: [TR] Yükle
uk: Завантажити
ur: [UR] [UR] Upload
vi: [VI] Tải lên
zh: 上传
zh_hant: [ZH_HANT] Upload
