Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Group Name (Optional)
am: የቡድን ስም (አማራጭ)
ar: اسم المجموعة (اختياري)
bg: Име на група (по избор)
bn: গ্রুপের নাম (ঐচ্ছিক)
bs: [BS] Group Name (Optional)
cy: [CY] Enw'r grŵp (dewisol)
da: [DA] Gruppenavn (valgfri)
de: Gruppenname (optional)
el: Όνομα ομάδας (προαιρετικό)
es: Nombre del grupo (opcional)
es_419: [ES_419] [ES_419] Group Name (Optional)
fi: [FI] [FI] Group Name (Optional)
fr: Nom du groupe (optionnel)
ga: [GA] [GA] Group Name (Optional)
gl: [GL] [GL] Group Name (Optional)
hr: [HR] [HR] Group Name (Optional)
hu: [HU] [HU] Group Name (Optional)
is: [IS] Hópnafn (valkvætt)
it: [IT] Group Name (Optional)
ms: [MS] [MS] Group Name (Optional)
nl: [NL] Group Name (Optional)
no: [NO] [NO] Group Name (Optional)
pl: [PL] [PL] Group Name (Optional)
ro: [RO] [RO] Group Name (Optional)
sk: [SK] [SK] Group Name (Optional)
sl: [SL] [SL] Group Name (Optional)
sr: [SR] [SR] Group Name (Optional)
sv: [SV] [SV] Group Name (Optional)
th: [TH] [TH] Group Name (Optional)
tr: [TR] [TR] Group Name (Optional)
ur: [UR] گروپ کا نام (اختیاری)
vi: [VI] [VI] Group Name (Optional)
zh_hant: 群組名稱（選填）

source: Subscribe to Pro (€14.99/mo)
am: ለ Pro (€ 14.99 / MOE) ይመዝገቡ
ar: اشترك في Pro (14.99 يورو/شهر)
bg: Абонирайте се за Pro (€ 14,99/месец)
bn: প্রো (14.99/mo) সাবস্ক্রাইব করুন
bs: Pretplatite se na Pro (14,99 € / MO)
ca: [CA] Subscribe to Pro (€14.99/mo) (Catalan)
cs: [CS] Subscribe to Pro (€14.99/mo) (Czech)
cy: [CY] Subscribe to Pro (€14.99/mo) (Welsh)
da: [DA] Subscribe to Pro (€14.99/mo) (Danish)
de: Abonnieren Sie Pro (14,99 €/Mo)
es: Suscríbase a Pro (€ 14.99/mes)
es_419: [ES_419] Subscribe to Pro (€14.99/mo) (Spanish (Latin America))
et: [ET] Subscribe to Pro (€14.99/mo) (Estonian)
eu: [EU] Subscribe to Pro (€14.99/mo) (Basque)
fi: [FI] Subscribe to Pro (€14.99/mo) (Finnish)
fo: [FO] Subscribe to Pro (€14.99/mo) (Faroese)
fr: Abonnez-vous à Pro (14,99 € / mois)
ga: [GA] Subscribe to Pro (€14.99/mo) (Irish)
gl: [GL] Subscribe to Pro (€14.99/mo) (Galician)
hi: [HI] Subscribe to Pro (€14.99/mo) (Hindi)
hr: [HR] Subscribe to Pro (€14.99/mo) (Croatian)
hu: [HU] Subscribe to Pro (€14.99/mo) (Hungarian)
id: [ID] Subscribe to Pro (€14.99/mo) (Indonesian)
is: [IS] Subscribe to Pro (€14.99/mo) (Icelandic)
it: Iscriviti a Pro (€ 14,99/mese)
ja: [JA] Subscribe to Pro (€14.99/mo) (Japanese)
ko: [KO] Subscribe to Pro (€14.99/mo) (Korean)
lt: [LT] Subscribe to Pro (€14.99/mo) (Lithuanian)
lv: [LV] Subscribe to Pro (€14.99/mo) (Latvian)
mk: [MK] Subscribe to Pro (€14.99/mo) (Macedonian)
ms: [MS] Subscribe to Pro (€14.99/mo) (Malay)
nl: subscribeToPro1499mo (TRANSLATE)
no: [NO] Subscribe to Pro (€14.99/mo) (Norwegian)
pl: [PL] Subscribe to Pro (€14.99/mo) (Polish)
pt: [PT] Subscribe to Pro (€14.99/mo) (Portuguese)
pt_br: [PT_BR] Subscribe to Pro (€14.99/mo) (Portuguese (Brazil))
ro: [RO] Subscribe to Pro (€14.99/mo) (Romanian)
sk: [SK] Subscribe to Pro (€14.99/mo) (Slovak)
sl: [SL] Subscribe to Pro (€14.99/mo) (Slovenian)
sq: [SQ] Subscribe to Pro (€14.99/mo) (Albanian)
sr: [SR] Subscribe to Pro (€14.99/mo) (Serbian)
sv: [SV] Subscribe to Pro (€14.99/mo) (Swedish)
th: [TH] Subscribe to Pro (€14.99/mo) (Thai)
tr: [TR] Subscribe to Pro (€14.99/mo) (Turkish)
uk: [UK] Subscribe to Pro (€14.99/mo) (Ukrainian)
ur: [UR] Subscribe to Pro (€14.99/mo) (Urdu)
vi: [VI] Subscribe to Pro (€14.99/mo) (Vietnamese)
zh: [ZH] Subscribe to Pro (€14.99/mo) (Chinese (Simplified))
zh_hant: [ZH_HANT] Subscribe to Pro (€14.99/mo) (Chinese (Traditional))

source: Login
am: ግባ
ar: تسجيل الدخول
bg: Вход
bn: লগইন
bs: [BS] Login
ca: [CA] [CA] Login
cs: [CS] Přihlásit se
cy: [CY] [CY] Login
da: [DA] [DA] Login
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: [ES_419] [ES_419] Login
et: [ET] Logi sisse
eu: [EU] Saioa hasi
fi: [FI] Kirjaudu sisään
fo: [FO] [FO] Login
fr: Se connecter
ga: [GA] Logáil isteach
gl: [GL] [GL] Login
hi: लॉगिन
hr: [HR] Prijava
hu: [HU] Bejelentkezés
id: [ID] Masuk
is: [IS] [IS] Login
it: Accedi
ja: ログイン
ko: 로그인
lt: [LT] [LT] Login
lv: [LV] Ielogoties
mk: [MK] [MK] Login
ms: [MS] Log masuk
nl: [NL] Login
no: [NO] [NO] Login
pl: [PL] Zaloguj się
pt: [PT] Entrar
pt_br: [PT_BR] Entrar
ro: [RO] Autentificare
sk: [SK] Prihlásiť sa
sl: [SL] Prijava
sq: [SQ] [SQ] Login
sr: [SR] [SR] Login
sv: [SV] [SV] Login
th: เข้าสู่ระบบ
tr: [TR] Giriş Yap
uk: Увійти
ur: [UR] لاگ ان
vi: [VI] Đăng nhập
zh: 登录
zh_hant: 登入

# errorCheckingPermissions
source: Error checking permissions: {error}
am: የመብት ማረጋገጫ ስህተት
ar: خطأ في التحقق من الأذونات
bg: Грешка при проверка на разрешения
bn: [BN] Error checking permissions
bs: [BS] Error checking permissions
ca: [CA] [CA] Error checking permissions
cs: [CS] [CS] Error checking permissions
cy: [CY] [CY] Error checking permissions
da: [DA] Fejl ved tjek af rettigheder
de: Fehler bei Berechtigungsprüfung
el: Σφάλμα ελέγχου δικαιωμάτων: {error}
es: Error al verificar permisos
es_419: [ES_419] [ES_419] Error checking permissions
et: [ET] [ET] Error checking permissions
eu: [EU] [EU] Error checking permissions
fi: [FI] Virhe oikeuksien tarkistuksessa
fo: [FO] [FO] Error checking permissions
fr: Erreur lors de la vérification des permissions
ga: [GA] Earráid ag seiceáil ceadanna
gl: [GL] [GL] Error checking permissions
hi: [HI] अनुमतियाँ जांचने में त्रुटि: {error}
hr: [HR] Greška pri provjeri dozvola
hu: [HU] [HU] Error checking permissions
id: [ID] [ID] Error checking permissions
is: [IS] [IS] Error checking permissions
it: [IT] Error checking permissions
ja: 権限の確認エラー
ko: [KO] [KO] Error checking permissions
lt: [LT] [LT] Error checking permissions
lv: [LV] [LV] Error checking permissions
mk: [MK] [MK] Error checking permissions
ms: [MS] [MS] Error checking permissions
nl: [NL] Error checking permissions
no: [NO] [NO] Error checking permissions
pl: [PL] Błąd sprawdzania uprawnień
pt: [PT] [PT] Error checking permissions
pt_br: [PT_BR] Erro ao verificar permissões
ro: [RO] [RO] Error checking permissions
sk: [SK] [SK] Error checking permissions
sl: [SL] Napaka pri preverjanju dovoljenj
sq: [SQ] [SQ] Error checking permissions
sr: [SR] [SR] Error checking permissions
sv: [SV] [SV] Error checking permissions
th: ข้อผิดพลาดในการตรวจสอบสิทธิ์
tr: [TR] [TR] Error checking permissions
uk: [UK] Помилка перевірки дозволів
ur: [UR] اجازتیں چیک کرنے میں خرابی: {error}
vi: [VI] Lỗi kiểm tra quyền
zh: 检查权限出错
zh_hant: [ZH_HANT] 檢查權限錯誤：{error}

source: Business Login Screen - Coming Soon
am: የንግድ የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة تسجيل الدخول إلى الأعمال - ستأتي قريبًا
bg: Екран на бизнес вход - Очаквайте скоро
bn: ব্যবসায় লগইন স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za prijavu poslovanja - uskoro dolazi
ca: [CA] Business Login Screen - Coming Soon
cs: [CS] Business Login Screen - Coming Soon
cy: [CY] Business Login Screen - Coming Soon
da: [DA] Business Login Screen - Coming Soon
de: Business Login Bildschirm - bald kommt
es: Pantalla de inicio de sesión de negocios: próximamente
es_419: [ES_419] Business Login Screen - Coming Soon
et: [ET] Business Login Screen - Coming Soon
eu: [EU] Business Login Screen - Coming Soon
fi: [FI] Business Login Screen - Coming Soon
fo: [FO] Business Login Screen - Coming Soon
fr: Écran de connexion d'entreprise - à venir bientôt
ga: [GA] Business Login Screen - Coming Soon
gl: [GL] Business Login Screen - Coming Soon
hi: [HI] Business Login Screen - Coming Soon
hr: [HR] Business Login Screen - Coming Soon
hu: [HU] Business Login Screen - Coming Soon
id: [ID] Business Login Screen - Coming Soon
is: [IS] Business Login Screen - Coming Soon
it: Schermata di accesso al business - in arrivo
ja: [JA] Business Login Screen - Coming Soon
ko: [KO] Business Login Screen - Coming Soon
lt: [LT] Business Login Screen - Coming Soon
lv: [LV] Business Login Screen - Coming Soon
mk: [MK] Business Login Screen - Coming Soon
ms: [MS] Business Login Screen - Coming Soon
nl: businessLoginScreenComingSoon (TRANSLATE)
no: [NO] Business Login Screen - Coming Soon
pl: [PL] Business Login Screen - Coming Soon
pt: [PT] Business Login Screen - Coming Soon
pt_br: [PT_BR] Business Login Screen - Coming Soon
ro: [RO] Business Login Screen - Coming Soon
sk: [SK] Business Login Screen - Coming Soon
sl: [SL] Business Login Screen - Coming Soon
sq: [SQ] Business Login Screen - Coming Soon
sr: [SR] Business Login Screen - Coming Soon
sv: [SV] Business Login Screen - Coming Soon
th: [TH] Business Login Screen - Coming Soon
tr: [TR] Business Login Screen - Coming Soon
uk: [UK] Business Login Screen - Coming Soon
ur: [UR] Business Login Screen - Coming Soon
vi: [VI] Business Login Screen - Coming Soon
zh: [ZH] Business Login Screen - Coming Soon
zh_hant: [ZH_HANT] Business Login Screen - Coming Soon

source: Read & Write
am: ያንብቡ እና ይፃፉ
ar: اقرأ واكتب
bg: Прочетете и пишете
bn: পড়ুন এবং লিখুন
bs: Čitaj i pisanje
ca: [CA] Read & Write (Catalan)
cs: [CS] Read & Write (Czech)
cy: [CY] Read & Write (Welsh)
da: [DA] Read & Write (Danish)
de: Lesen & schreiben
el: Ανάγνωση και εγγραφή
es: Leer y escribir
es_419: [ES_419] Read & Write (Spanish (Latin America))
et: [ET] Read & Write (Estonian)
eu: [EU] Read & Write (Basque)
fi: [FI] Read & Write (Finnish)
fo: [FO] Read & Write (Faroese)
fr: Lire et écrire
ga: [GA] Read & Write (Irish)
gl: [GL] Read & Write (Galician)
hi: [HI] पढ़ें और लिखें
hr: [HR] Read & Write (Croatian)
hu: [HU] Read & Write (Hungarian)
id: [ID] Read & Write (Indonesian)
is: [IS] Read & Write (Icelandic)
it: Leggi e scrivi
ja: [JA] Read & Write (Japanese)
ko: [KO] Read & Write (Korean)
lt: [LT] Read & Write (Lithuanian)
lv: [LV] Read & Write (Latvian)
mk: [MK] Read & Write (Macedonian)
ms: [MS] Read & Write (Malay)
nl: readWrite (TRANSLATE)
no: [NO] Read & Write (Norwegian)
pl: [PL] Read & Write (Polish)
pt: [PT] Read & Write (Portuguese)
pt_br: [PT_BR] Read & Write (Portuguese (Brazil))
ro: [RO] Read & Write (Romanian)
sk: [SK] Read & Write (Slovak)
sl: [SL] Read & Write (Slovenian)
sq: [SQ] Read & Write (Albanian)
sr: [SR] Read & Write (Serbian)
sv: [SV] Read & Write (Swedish)
th: [TH] Read & Write (Thai)
tr: [TR] Read & Write (Turkish)
uk: [UK] Read & Write (Ukrainian)
ur: [UR] پڑھنے اور لکھنے کی اجازت
vi: [VI] Read & Write (Vietnamese)
zh: [ZH] Read & Write (Chinese (Simplified))
zh_hant: 可讀寫

source: Manage Staff Availability
am: የሰራተኛ ተገኝነት ያቀናብሩ
ar: إدارة توافر الموظفين
bg: Управление на наличността на персонала
bn: কর্মীদের প্রাপ্যতা পরিচালনা করুন
bs: manageStaffAvailability (TRANSLATE)
ca: [CA] Manage Staff Availability (Catalan)
cs: [CS] Manage Staff Availability (Czech)
cy: [CY] Manage Staff Availability (Welsh)
da: [DA] Manage Staff Availability (Danish)
de: Personalverfügbarkeit verwalten
es: Administrar la disponibilidad de personal
es_419: [ES_419] Manage Staff Availability (Spanish (Latin America))
et: [ET] Manage Staff Availability (Estonian)
eu: [EU] Manage Staff Availability (Basque)
fi: [FI] Manage Staff Availability (Finnish)
fo: [FO] Manage Staff Availability (Faroese)
fr: Gérer la disponibilité du personnel
ga: [GA] Manage Staff Availability (Irish)
gl: [GL] Manage Staff Availability (Galician)
hi: [HI] Manage Staff Availability (Hindi)
hr: [HR] Manage Staff Availability (Croatian)
hu: [HU] Manage Staff Availability (Hungarian)
id: [ID] Manage Staff Availability (Indonesian)
is: [IS] Manage Staff Availability (Icelandic)
it: Gestire la disponibilità del personale
ja: [JA] Manage Staff Availability (Japanese)
ko: [KO] Manage Staff Availability (Korean)
lt: [LT] Manage Staff Availability (Lithuanian)
lv: [LV] Manage Staff Availability (Latvian)
mk: [MK] Manage Staff Availability (Macedonian)
ms: [MS] Manage Staff Availability (Malay)
nl: manageStaffAvailability (TRANSLATE)
no: [NO] Manage Staff Availability (Norwegian)
pl: [PL] Manage Staff Availability (Polish)
pt: [PT] Manage Staff Availability (Portuguese)
pt_br: [PT_BR] Manage Staff Availability (Portuguese (Brazil))
ro: [RO] Manage Staff Availability (Romanian)
sk: [SK] Manage Staff Availability (Slovak)
sl: [SL] Manage Staff Availability (Slovenian)
sq: [SQ] Manage Staff Availability (Albanian)
sr: [SR] Manage Staff Availability (Serbian)
sv: [SV] Manage Staff Availability (Swedish)
th: [TH] Manage Staff Availability (Thai)
tr: [TR] Manage Staff Availability (Turkish)
uk: [UK] Manage Staff Availability (Ukrainian)
ur: [UR] Manage Staff Availability (Urdu)
vi: [VI] Manage Staff Availability (Vietnamese)
zh: [ZH] Manage Staff Availability (Chinese (Simplified))
zh_hant: [ZH_HANT] Manage Staff Availability (Chinese (Traditional))

# authErrorMissingIosBundleId
source: Missing iOS bundle ID.
am: የጠፋው የ iOS ጥቅል መታወቂያ.
ar: مفقود معرف حزمة iOS.
bg: Липсващ iOS пакет идентификатор.
bn: আইওএস বান্ডিল আইডি অনুপস্থিত।
bs: Nedostaje ID paketa iOS-a.
ca: [CA] Missing iOS bundle ID.
cs: [CS] Missing iOS bundle ID.
cy: [CY] Missing iOS bundle ID.
da: [DA] Missing iOS bundle ID.
de: Fehlende iOS -Bündel -ID.
es: Falta la identificación del paquete de iOS.
es_419: [ES_419] Missing iOS bundle ID.
et: [ET] Missing iOS bundle ID.
eu: [EU] Missing iOS bundle ID.
fi: [FI] Missing iOS bundle ID.
fo: [FO] Missing iOS bundle ID.
fr: ID de faisceau iOS manquant.
ga: [GA] Missing iOS bundle ID.
gl: [GL] Missing iOS bundle ID.
hi: [HI] Missing iOS bundle ID.
hr: [HR] Missing iOS bundle ID.
hu: [HU] Missing iOS bundle ID.
id: [ID] Missing iOS bundle ID.
is: [IS] Missing iOS bundle ID.
it: ID bundle iOS mancante.
ja: [JA] Missing iOS bundle ID.
ko: [KO] Missing iOS bundle ID.
lt: [LT] Missing iOS bundle ID.
lv: [LV] Missing iOS bundle ID.
mk: [MK] Missing iOS bundle ID.
ms: [MS] Missing iOS bundle ID.
nl: authErrorMissingIosBundleId (TRANSLATE)
no: [NO] Missing iOS bundle ID.
pl: [PL] Missing iOS bundle ID.
pt: [PT] Missing iOS bundle ID.
pt_br: [PT_BR] Missing iOS bundle ID.
ro: [RO] Missing iOS bundle ID.
sk: [SK] Missing iOS bundle ID.
sl: [SL] Missing iOS bundle ID.
sq: [SQ] Missing iOS bundle ID.
sr: [SR] Missing iOS bundle ID.
sv: [SV] Missing iOS bundle ID.
th: [TH] Missing iOS bundle ID.
tr: [TR] Missing iOS bundle ID.
uk: [UK] Missing iOS bundle ID.
ur: [UR] Missing iOS bundle ID.
vi: [VI] Missing iOS bundle ID.
zh: [ZH] Missing iOS bundle ID.
zh_hant: [ZH_HANT] Missing iOS bundle ID.

# enableNotifications1
source: Enable Notifications
am: ማሳወቂያዎችን አንቃ
ar: تمكين الإخطارات
bg: Активиране на известия
bn: বিজ্ঞপ্তি সক্ষম করুন
bs: enableNotifications1 (TRANSLATE)
ca: تفعيل الإشعارات
cs: تفعيل الإشعارات
cy: تفعيل الإشعارات
da: تفعيل الإشعارات
de: Benachrichtigungen aktivieren
es: Habilitar notificaciones
es_419: تفعيل الإشعارات
et: تفعيل الإشعارات
eu: تفعيل الإشعارات
fi: تفعيل الإشعارات
fo: تفعيل الإشعارات
fr: Activer les notifications
ga: تفعيل الإشعارات
gl: تفعيل الإشعارات
hi: تفعيل الإشعارات
hr: تفعيل الإشعارات
hu: تفعيل الإشعارات
id: تفعيل الإشعارات
is: تفعيل الإشعارات
it: Abilita notifiche
ja: تفعيل الإشعارات
ko: تفعيل الإشعارات
lt: تفعيل الإشعارات
lv: تفعيل الإشعارات
mk: تفعيل الإشعارات
ms: تفعيل الإشعارات
nl: enableNotifications1 (TRANSLATE)
no: تفعيل الإشعارات
pl: تفعيل الإشعارات
pt: تفعيل الإشعارات
pt_br: تفعيل الإشعارات
ro: تفعيل الإشعارات
sk: تفعيل الإشعارات
sl: تفعيل الإشعارات
sq: تفعيل الإشعارات
sr: تفعيل الإشعارات
sv: تفعيل الإشعارات
th: تفعيل الإشعارات
tr: تفعيل الإشعارات
uk: تفعيل الإشعارات
ur: تفعيل الإشعارات
vi: تفعيل الإشعارات
zh: تفعيل الإشعارات
zh_hant: تفعيل الإشعارات

source: Failed to apply promo code: $e
am: የማስተዋወቂያ ኮድ ማመልከት አልተሳካም- $ e
ar: فشل في تطبيق رمز الترويجي: $ e
bg: Неуспешно прилагане на промо код: $ E
bn: প্রোমো কোড প্রয়োগ করতে ব্যর্থ: $ ই
bs: failedToApplyPromoCodeE (TRANSLATE)
ca: [CA] Failed to apply promo code: $e (Catalan)
cs: [CS] Failed to apply promo code: $e (Czech)
cy: [CY] Failed to apply promo code: $e (Welsh)
da: [DA] Failed to apply promo code: $e (Danish)
de: Nicht angewendet Promo Code: $ e
es: No se pudo aplicar el código de promoción: $ E
es_419: [ES_419] Failed to apply promo code: $e (Spanish (Latin America))
et: [ET] Failed to apply promo code: $e (Estonian)
eu: [EU] Failed to apply promo code: $e (Basque)
fi: [FI] Failed to apply promo code: $e (Finnish)
fo: [FO] Failed to apply promo code: $e (Faroese)
fr: Échec de l'application du code promotionnel: $ e
ga: [GA] Failed to apply promo code: $e (Irish)
gl: [GL] Failed to apply promo code: $e (Galician)
hi: [HI] Failed to apply promo code: $e (Hindi)
hr: [HR] Failed to apply promo code: $e (Croatian)
hu: [HU] Failed to apply promo code: $e (Hungarian)
id: [ID] Failed to apply promo code: $e (Indonesian)
is: [IS] Failed to apply promo code: $e (Icelandic)
it: Impossibile applicare il codice promozionale: $ e
ja: [JA] Failed to apply promo code: $e (Japanese)
ko: [KO] Failed to apply promo code: $e (Korean)
lt: [LT] Failed to apply promo code: $e (Lithuanian)
lv: [LV] Failed to apply promo code: $e (Latvian)
mk: [MK] Failed to apply promo code: $e (Macedonian)
ms: [MS] Failed to apply promo code: $e (Malay)
nl: failedToApplyPromoCodeE (TRANSLATE)
no: [NO] Failed to apply promo code: $e (Norwegian)
pl: [PL] Failed to apply promo code: $e (Polish)
pt: [PT] Failed to apply promo code: $e (Portuguese)
pt_br: [PT_BR] Failed to apply promo code: $e (Portuguese (Brazil))
ro: [RO] Failed to apply promo code: $e (Romanian)
sk: [SK] Failed to apply promo code: $e (Slovak)
sl: [SL] Failed to apply promo code: $e (Slovenian)
sq: [SQ] Failed to apply promo code: $e (Albanian)
sr: [SR] Failed to apply promo code: $e (Serbian)
sv: [SV] Failed to apply promo code: $e (Swedish)
th: [TH] Failed to apply promo code: $e (Thai)
tr: [TR] Failed to apply promo code: $e (Turkish)
uk: [UK] Failed to apply promo code: $e (Ukrainian)
ur: [UR] Failed to apply promo code: $e (Urdu)
vi: [VI] Failed to apply promo code: $e (Vietnamese)
zh: [ZH] Failed to apply promo code: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to apply promo code: $e (Chinese (Traditional))

# playtimeVirtualStarted
source: Virtual playtime started!
am: ብልጽግናዊ ትዕይንት ተጀምሯል
ar: بدأت الجلسة الافتراضية
bg: Виртуалната сесия започна
bn: ভার্চুয়াল সেশন শুরু হয়েছে
bs: [BS] Virtual playtime started!
ca: [CA] [CA] Virtual playtime started!
cs: [CS] Virtuální relace zahájena
cy: [CY] Sesiwn rhithwir wedi cychwyn
da: [DA] [DA] Virtual playtime started!
de: Virtuelle Sitzung gestartet
es: Juego virtual iniciado
es_419: [ES_419] [ES_419] Virtual playtime started!
et: [ET] Virtuaalne seanss alanud
eu: [EU] Saio birtuala hasi da
fi: [FI] Virtuaalisessio aloitettu
fo: [FO] [FO] Virtual playtime started!
fr: Jeu virtuel démarré
ga: [GA] [GA] Virtual playtime started!
gl: [GL] [GL] Virtual playtime started!
hi: [HI] वर्चुअल सत्र प्रारंभ हुआ
hr: [HR] Virtualna sesija je započela
hu: [HU] [HU] Virtual playtime started!
id: [ID] Sesi virtual dimulai
is: [IS] [IS] Virtual playtime started!
it: [IT] Virtual playtime started!
ja: バーチャルセッションが開始されました
ko: [KO] 가상 세션 시작됨
lt: [LT] [LT] Virtual playtime started!
lv: [LV] [LV] Virtual playtime started!
mk: [MK] [MK] Virtual playtime started!
ms: [MS] Sesi maya bermula
nl: Virtuele sessie gestart
no: [NO] Virtuell økt startet
pl: [PL] Sesja wirtualna rozpoczęta
pt: [PT] [PT] Virtual playtime started!
pt_br: [PT_BR] [PT_BR] Virtual playtime started!
ro: [RO] Sesiune virtuală începută
sk: [SK] Virtuálna relácia spustená
sl: [SL] Virtualna seja se je začela
sq: [SQ] [SQ] Virtual playtime started!
sr: [SR] [SR] Virtual playtime started!
sv: [SV] [SV] Virtual playtime started!
th: เซสชันเสมือนเริ่มแล้ว
tr: [TR] Sanal oturum başladı
uk: [UK] Віртуальна сесія розпочалася
ur: [UR] [UR] Virtual playtime started!
vi: [VI] Phiên ảo đã bắt đầu
zh: 虚拟会话已开始
zh_hant: [ZH_HANT] Virtual playtime started!

# playtimeGameRejected
source: Game rejected
am: ጨዋታ ተከስቷል
ar: تم رفض اللعبة
bg: Играта беше отхвърлена
bn: [BN] Game rejected
bs: [BS] Game rejected
ca: [CA] [CA] Game rejected
cs: [CS] Hra zamítnuta
cy: [CY] Gêm wedi ei wrthod
da: [DA] Spil afvist
de: Spiel abgelehnt
es: Juego rechazado
es_419: [ES_419] [ES_419] Game rejected
et: [ET] [ET] Game rejected
eu: [EU] [EU] Game rejected
fi: [FI] Peli hylätty
fo: [FO] Spæl avvíst
fr: Jeu rejeté
ga: [GA] [GA] Game rejected
gl: [GL] [GL] Game rejected
hi: [HI] गेम अस्वीकृत किया गया
hr: [HR] Igra je odbijena
hu: [HU] Játék elutasítva
id: [ID] [ID] Game rejected
is: [IS] Leikur hafnað
it: [IT] Game rejected
ja: ゲームが拒否されました
ko: [KO] [KO] Game rejected
lt: [LT] [LT] Game rejected
lv: [LV] [LV] Game rejected
mk: [MK] [MK] Game rejected
ms: [MS] [MS] Game rejected
nl: Spel afgewezen
no: [NO] Spill avvist
pl: [PL] [PL] Game rejected
pt: [PT] [PT] Game rejected
pt_br: [PT_BR] Jogo rejeitado
ro: [RO] [RO] Game rejected
sk: [SK] Hra odmietnutá
sl: [SL] Igra zavrnjena
sq: [SQ] [SQ] Game rejected
sr: [SR] [SR] Game rejected
sv: [SV] [SV] Game rejected
th: เกมถูกปฏิเสธ
tr: [TR] Oyun reddedildi
uk: [UK] Гра відхилена
ur: [UR] [UR] Game rejected
vi: [VI] Trò chơi bị từ chối
zh: 游戏已拒绝
zh_hant: [ZH_HANT] Game rejected

source: Add Provider
am: አቅራቢ ያክሉ
ar: إضافة مزود
bg: Добавете доставчик
bn: সরবরাহকারী যোগ করুন
bs: Dodajte dobavljača
ca: [CA] Add Provider
cs: [CS] Add Provider
cy: [CY] Add Provider
da: [DA] Add Provider
de: Anbieter hinzufügen
es: Agregar proveedor
es_419: [ES_419] Add Provider
et: [ET] Add Provider
eu: [EU] Add Provider
fi: [FI] Add Provider
fo: [FO] Add Provider
fr: Ajouter le fournisseur
ga: [GA] Add Provider
gl: [GL] Add Provider
hi: [HI] Add Provider
hr: [HR] Add Provider
hu: [HU] Add Provider
id: [ID] Add Provider
is: [IS] Add Provider
it: Aggiungi provider
ja: [JA] Add Provider
ko: [KO] Add Provider
lt: [LT] Add Provider
lv: [LV] Add Provider
mk: [MK] Add Provider
ms: [MS] Add Provider
nl: addProvider (TRANSLATE)
no: [NO] Add Provider
pl: [PL] Add Provider
pt: [PT] Add Provider
pt_br: [PT_BR] Add Provider
ro: [RO] Add Provider
sk: [SK] Add Provider
sl: [SL] Add Provider
sq: [SQ] Add Provider
sr: [SR] Add Provider
sv: [SV] Add Provider
th: [TH] Add Provider
tr: [TR] Add Provider
uk: [UK] Add Provider
ur: [UR] Add Provider
vi: [VI] Add Provider
zh: [ZH] Add Provider
zh_hant: [ZH_HANT] Add Provider
