Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: View responses - Coming soon!
am: ምላሾችን ይመልከቱ - በቅርቡ ይመጣል!
ar: عرض الردود - قريبا!
bg: Преглед на отговорите - Очаквайте скоро!
bn: প্রতিক্রিয়া দেখুন - শীঘ্রই আসছে!
bs: Pogledajte odgovore - uskoro dolazi!
ca: [CA] View responses - Coming soon! (Catalan)
cs: [CS] View responses - Coming soon! (Czech)
cy: [CY] View responses - Coming soon! (Welsh)
da: [DA] View responses - Coming soon! (Danish)
de: Antworten anzeigen - bald kommen!
es: Ver respuestas - ¡Próximamente!
es_419: [ES_419] View responses - Coming soon! (Spanish (Latin America))
et: [ET] View responses - Coming soon! (Estonian)
eu: [EU] View responses - Coming soon! (Basque)
fi: [FI] View responses - Coming soon! (Finnish)
fo: [FO] View responses - Coming soon! (Faroese)
fr: Voir les réponses - à venir bientôt!
ga: [GA] View responses - Coming soon! (Irish)
gl: [GL] View responses - Coming soon! (Galician)
hi: [HI] View responses - Coming soon! (Hindi)
hr: [HR] View responses - Coming soon! (Croatian)
hu: [HU] View responses - Coming soon! (Hungarian)
id: [ID] View responses - Coming soon! (Indonesian)
is: [IS] View responses - Coming soon! (Icelandic)
it: Visualizza le risposte - in arrivo!
ja: [JA] View responses - Coming soon! (Japanese)
ko: [KO] View responses - Coming soon! (Korean)
lt: [LT] View responses - Coming soon! (Lithuanian)
lv: [LV] View responses - Coming soon! (Latvian)
mk: [MK] View responses - Coming soon! (Macedonian)
ms: [MS] View responses - Coming soon! (Malay)
nl: viewResponsesComingSoon (TRANSLATE)
no: [NO] View responses - Coming soon! (Norwegian)
pl: [PL] View responses - Coming soon! (Polish)
pt: [PT] View responses - Coming soon! (Portuguese)
pt_br: [PT_BR] View responses - Coming soon! (Portuguese (Brazil))
ro: [RO] View responses - Coming soon! (Romanian)
sk: [SK] View responses - Coming soon! (Slovak)
sl: [SL] View responses - Coming soon! (Slovenian)
sq: [SQ] View responses - Coming soon! (Albanian)
sr: [SR] View responses - Coming soon! (Serbian)
sv: [SV] View responses - Coming soon! (Swedish)
th: [TH] View responses - Coming soon! (Thai)
tr: [TR] View responses - Coming soon! (Turkish)
uk: [UK] View responses - Coming soon! (Ukrainian)
ur: [UR] View responses - Coming soon! (Urdu)
vi: [VI] View responses - Coming soon! (Vietnamese)
zh: [ZH] View responses - Coming soon! (Chinese (Simplified))
zh_hant: [ZH_HANT] View responses - Coming soon! (Chinese (Traditional))

source: Business Providers Entry Screen - Coming Soon
am: የንግድ አቅራቢዎች የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة دخول مقدمي الخدمات - قريباً
bg: Екран за влизане на бизнес доставчици - Очаквайте скоро
bn: ব্যবসায় সরবরাহকারীদের প্রবেশের স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za ulazak poslovnih pružatelja usluga - uskoro dolazi
ca: [CA] Business Providers Entry Screen - Coming Soon
da: [DA] Business Providers Entry Screen - Coming Soon
de: Geschäftsanbieter Eingangsbildschirm - bald kommen
es: Pantalla de entrada de proveedores de negocios: próximamente
es_419: [ES_419] Business Providers Entry Screen - Coming Soon
et: [ET] Business Providers Entry Screen - Coming Soon
fr: Écran d'entrée des fournisseurs d'entreprises - à venir
ga: [GA] Business Providers Entry Screen - Coming Soon
gl: [GL] Business Providers Entry Screen - Coming Soon
hr: [HR] Business Providers Entry Screen - Coming Soon
hu: [HU] Business Providers Entry Screen - Coming Soon
is: [IS] Business Providers Entry Screen - Coming Soon
lt: [LT] Business Providers Entry Screen - Coming Soon
lv: [LV] Business Providers Entry Screen - Coming Soon
mk: [MK] Business Providers Entry Screen - Coming Soon
nl: businessProvidersEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Providers Entry Screen - Coming Soon
ro: [RO] Business Providers Entry Screen - Coming Soon
sk: [SK] Business Providers Entry Screen - Coming Soon
sq: [SQ] Business Providers Entry Screen - Coming Soon
sr: [SR] Business Providers Entry Screen - Coming Soon
sv: [SV] Business Providers Entry Screen - Coming Soon
uk: [UK] Business Providers Entry Screen - Coming Soon
ur: [UR] Business Providers Entry Screen - Coming Soon

source: Error loading staff
am: ስህተቶችን በመጫን ላይ ስህተት
ar: خطأ تحميل الموظفين
bg: Грешки за зареждане на персонала
bn: কর্মীদের লোডিং ত্রুটি
bs: Pogreška prilikom učitavanja osoblja
ca: [CA] Error loading staff (Catalan)
cs: [CS] Error loading staff (Czech)
cy: [CY] Error loading staff (Welsh)
da: [DA] Error loading staff (Danish)
de: Fehler laden Mitarbeiter
es: Error al personal de carga
es_419: [ES_419] Error loading staff (Spanish (Latin America))
et: [ET] Error loading staff (Estonian)
eu: [EU] Error loading staff (Basque)
fi: [FI] Error loading staff (Finnish)
fo: [FO] Error loading staff (Faroese)
fr: Erreur de chargement du personnel
ga: [GA] Error loading staff (Irish)
gl: [GL] Error loading staff (Galician)
hi: [HI] Error loading staff (Hindi)
hr: [HR] Error loading staff (Croatian)
hu: [HU] Error loading staff (Hungarian)
id: [ID] Error loading staff (Indonesian)
is: [IS] Error loading staff (Icelandic)
it: Personale di caricamento degli errori
ja: [JA] Error loading staff (Japanese)
ko: [KO] Error loading staff (Korean)
lt: [LT] Error loading staff (Lithuanian)
lv: [LV] Error loading staff (Latvian)
mk: [MK] Error loading staff (Macedonian)
ms: [MS] Error loading staff (Malay)
nl: errorLoadingStaff (TRANSLATE)
no: [NO] Error loading staff (Norwegian)
pl: [PL] Error loading staff (Polish)
pt: [PT] Error loading staff (Portuguese)
pt_br: [PT_BR] Error loading staff (Portuguese (Brazil))
ro: [RO] Error loading staff (Romanian)
sk: [SK] Error loading staff (Slovak)
sl: [SL] Error loading staff (Slovenian)
sq: [SQ] Error loading staff (Albanian)
sr: [SR] Error loading staff (Serbian)
sv: [SV] Error loading staff (Swedish)
th: [TH] Error loading staff (Thai)
tr: [TR] Error loading staff (Turkish)
uk: [UK] Error loading staff (Ukrainian)
ur: [UR] Error loading staff (Urdu)
vi: [VI] Error loading staff (Vietnamese)
zh: [ZH] Error loading staff (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading staff (Chinese (Traditional))

source: Rooms
am: ክፍሎች
ar: غرف
bg: Стаи
bn: ঘর
bs: Sobe
ca: [CA] Rooms (Catalan)
cs: [CS] Rooms (Czech)
cy: [CY] Rooms (Welsh)
da: [DA] Rooms (Danish)
de: Zimmer
es: Alojamiento
es_419: [ES_419] Rooms (Spanish (Latin America))
et: [ET] Rooms (Estonian)
eu: [EU] Rooms (Basque)
fi: [FI] Rooms (Finnish)
fo: [FO] Rooms (Faroese)
fr: Salles
ga: [GA] Rooms (Irish)
gl: [GL] Rooms (Galician)
hi: [HI] Rooms (Hindi)
hr: [HR] Rooms (Croatian)
hu: [HU] Rooms (Hungarian)
id: [ID] Rooms (Indonesian)
is: [IS] Rooms (Icelandic)
it: Camere
ja: [JA] Rooms (Japanese)
ko: [KO] Rooms (Korean)
lt: [LT] Rooms (Lithuanian)
lv: [LV] Rooms (Latvian)
mk: [MK] Rooms (Macedonian)
ms: [MS] Rooms (Malay)
nl: rooms (TRANSLATE)
no: [NO] Rooms (Norwegian)
pl: [PL] Rooms (Polish)
pt: [PT] Rooms (Portuguese)
pt_br: [PT_BR] Rooms (Portuguese (Brazil))
ro: [RO] Rooms (Romanian)
sk: [SK] Rooms (Slovak)
sl: [SL] Rooms (Slovenian)
sq: [SQ] Rooms (Albanian)
sr: [SR] Rooms (Serbian)
sv: [SV] Rooms (Swedish)
th: [TH] Rooms (Thai)
tr: [TR] Rooms (Turkish)
uk: [UK] Rooms (Ukrainian)
ur: [UR] Rooms (Urdu)
vi: [VI] Rooms (Vietnamese)
zh: [ZH] Rooms (Chinese (Simplified))
zh_hant: [ZH_HANT] Rooms (Chinese (Traditional))

source: New notification: {payload_title}
am: አዲስ ማስታወቂያ: {Dessload_title}
ar: إشعار جديد: {payload_title}
bg: Ново известие: {payload_title}
bn: নতুন বিজ্ঞপ্তি: {পে -লোড_টাইটেল}
bs: Nova obavijest: {payload_title}
ca: عنوان الإشعار الجديد: {title}
cs: عنوان الإشعار الجديد: {title}
cy: عنوان الإشعار الجديد: {title}
da: عنوان الإشعار الجديد: {title}
de: Neue Benachrichtigung: {payload_title}
es: Nueva notificación: {Payload_title}
es_419: عنوان الإشعار الجديد: {title}
et: عنوان الإشعار الجديد: {title}
eu: عنوان الإشعار الجديد: {title}
fi: عنوان الإشعار الجديد: {title}
fo: عنوان الإشعار الجديد: {title}
fr: Nouvelle notification : {payload_title}
ga: عنوان الإشعار الجديد: {title}
gl: عنوان الإشعار الجديد: {title}
hi: عنوان الإشعار الجديد: {title}
hr: عنوان الإشعار الجديد: {title}
hu: عنوان الإشعار الجديد: {title}
id: عنوان الإشعار الجديد: {title}
is: عنوان الإشعار الجديد: {title}
it: Nuova notifica: {payload_title}
ja: عنوان الإشعار الجديد: {title}
ko: عنوان الإشعار الجديد: {title}
lt: عنوان الإشعار الجديد: {title}
lv: عنوان الإشعار الجديد: {title}
mk: عنوان الإشعار الجديد: {title}
ms: عنوان الإشعار الجديد: {title}
nl: newNotificationPayloadtitle (TRANSLATE)
no: عنوان الإشعار الجديد: {title}
pl: عنوان الإشعار الجديد: {title}
pt: عنوان الإشعار الجديد: {title}
pt_br: عنوان الإشعار الجديد: {title}
ro: عنوان الإشعار الجديد: {title}
sk: عنوان الإشعار الجديد: {title}
sl: عنوان الإشعار الجديد: {title}
sq: عنوان الإشعار الجديد: {title}
sr: عنوان الإشعار الجديد: {title}
sv: عنوان الإشعار الجديد: {title}
th: عنوان الإشعار الجديد: {title}
tr: عنوان الإشعار الجديد: {title}
uk: عنوان الإشعار الجديد: {title}
ur: عنوان الإشعار الجديد: {title}
vi: عنوان الإشعار الجديد: {title}
zh: عنوان الإشعار الجديد: {title}
zh_hant: عنوان الإشعار الجديد: {title}

source: Activity: {log_action}
am: እንቅስቃሴ: {የምዝግብ ማስታወሻ}}
ar: النشاط: {log_action}
bg: Дейност: {log_action}
bn: ক্রিয়াকলাপ: {লগ_অ্যাকশন}
bs: Aktivnost: {log_ation}
ca: [CA] Activity: {action}
cs: [CS] Activity: {action}
cy: [CY] Activity: {action}
da: [DA] Activity: {action}
de: Aktivität: {log_action}
es: Actividad: {log_action}
es_419: [ES_419] Activity: {action}
et: [ET] Activity: {action}
eu: [EU] Activity: {action}
fi: [FI] Activity: {action}
fo: [FO] Activity: {action}
fr: Activité: {log_action}
ga: [GA] Activity: {action}
gl: [GL] Activity: {action}
hi: [HI] Activity: {action}
hr: [HR] Activity: {action}
hu: [HU] Activity: {action}
id: [ID] Activity: {action}
is: [IS] Activity: {action}
it: Attività: {log_action}
ja: [JA] Activity: {action}
ko: [KO] Activity: {action}
lt: [LT] Activity: {action}
lv: [LV] Activity: {action}
mk: [MK] Activity: {action}
ms: [MS] Activity: {action}
nl: activityLogaction (TRANSLATE)
no: [NO] Activity: {action}
pl: [PL] Activity: {action}
pt: [PT] Activity: {action}
pt_br: [PT_BR] Activity: {action}
ro: [RO] Activity: {action}
sk: [SK] Activity: {action}
sl: [SL] Activity: {action}
sq: [SQ] Activity: {action}
sr: [SR] Activity: {action}
sv: [SV] Activity: {action}
th: [TH] Activity: {action}
tr: [TR] Activity: {action}
uk: [UK] Activity: {action}
ur: [UR] Activity: {action}
vi: [VI] Activity: {action}
zh: [ZH] Activity: {action}
zh_hant: [ZH_HANT] Activity: {action}

# created
source: Created: {date}
am: ተፈጠረ
ar: تم الإنشاء
bg: Създадено
bn: [BN] Created
bs: [BS] Created
ca: [CA] [CA] Created
cs: [CS] Vytvořeno
cy: [CY] Wedi creu
da: [DA] Oprettet
de: Erstellt
el: Δημιουργήθηκε: {date}
es: Creado
es_419: [ES_419] [ES_419] Created
et: [ET] Loodud
eu: [EU] [EU] Created
fi: [FI] Luotu
fo: [FO] Skapt
fr: Créé
ga: [GA] [GA] Created
gl: [GL] [GL] Created
hi: [HI] बनाया गया: {date}
hr: [HR] [HR] Created
hu: [HU] Létrehozva
id: [ID] [ID] Created
is: [IS] Búið til
it: [IT] Created
ja: 作成しました
ko: 생성됨
lt: [LT] [LT] Created
lv: [LV] [LV] Created
mk: [MK] [MK] Created
ms: [MS] Dicipta
nl: Aangemaakt
no: [NO] Opprettet
pl: [PL] [PL] Created
pt: [PT] Criado
pt_br: [PT_BR] Criado
ro: [RO] [RO] Created
sk: [SK] [SK] Created
sl: [SL] Ustvarjeno
sq: [SQ] [SQ] Created
sr: [SR] [SR] Created
sv: [SV] [SV] Created
th: สร้างแล้ว
tr: [TR] Oluşturuldu
uk: Створено
ur: [UR] بنایا گیا: {date}
vi: [VI] Đã tạo
zh: 已创建
zh_hant: [ZH_HANT] 建立於：{date}

# playtimeChooseGame
source: Choose a game
am: ጨዋታ ይምረጡ
ar: اختر لعبة
bg: Изберете игра
bn: [BN] Choose a game
bs: [BS] Choose a game
ca: [CA] Tria joc
cs: [CS] Vyberte hru
cy: [CY] Dewiswch gêm
da: [DA] Vælg spil
de: Spiel auswählen
es: Elegir juego
es_419: [ES_419] [ES_419] Choose a game
et: [ET] Vali mäng
eu: [EU] [EU] Choose a game
fi: [FI] Valitse peli
fo: [FO] Vel spæl
fr: Choisir un jeu
ga: [GA] Roghnaigh cluiche
gl: [GL] [GL] Choose a game
hi: [HI] एक गेम चुनें
hr: [HR] Odaberi igru
hu: [HU] Válassz játékot
id: [ID] Pilih game
is: [IS] Veldu leik
it: [IT] Choose a game
ja: [JA] [JA] Choose a game
ko: [KO] [KO] Choose a game
lt: [LT] [LT] Choose a game
lv: [LV] [LV] Choose a game
mk: [MK] [MK] Choose a game
ms: [MS] [MS] Choose a game
nl: [NL] Choose a game
no: [NO] [NO] Choose a game
pl: [PL] [PL] Choose a game
pt: [PT] [PT] Choose a game
pt_br: [PT_BR] [PT_BR] Choose a game
ro: [RO] [RO] Choose a game
sk: [SK] [SK] Choose a game
sl: [SL] [SL] Choose a game
sq: [SQ] [SQ] Choose a game
sr: [SR] [SR] Choose a game
sv: [SV] [SV] Choose a game
th: [TH] [TH] Choose a game
tr: [TR] [TR] Choose a game
uk: [UK] [UK] Choose a game
ur: [UR] [UR] Choose a game
vi: [VI] [VI] Choose a game
zh: 选择游戏
zh_hant: [ZH_HANT] Choose a game

source: Please enter a promo code
am: እባክዎን የማስተዋወቂያ ኮድ ያስገቡ
ar: الرجاء إدخال رمز ترويجي
bg: Моля, въведете промо код
bn: একটি প্রোমো কোড লিখুন দয়া করে
bs: Molimo unesite promo kod
ca: [CA] Please enter a promo code (Catalan)
cs: [CS] Please enter a promo code (Czech)
cy: [CY] Please enter a promo code (Welsh)
da: [DA] Please enter a promo code (Danish)
de: Bitte geben Sie einen Promo -Code ein
es: Ingrese un código de promoción
es_419: [ES_419] Please enter a promo code (Spanish (Latin America))
et: [ET] Please enter a promo code (Estonian)
eu: [EU] Please enter a promo code (Basque)
fi: [FI] Please enter a promo code (Finnish)
fo: [FO] Please enter a promo code (Faroese)
fr: Veuillez saisir un code promotionnel
ga: [GA] Please enter a promo code (Irish)
gl: [GL] Please enter a promo code (Galician)
hi: [HI] Please enter a promo code (Hindi)
hr: [HR] Please enter a promo code (Croatian)
hu: [HU] Please enter a promo code (Hungarian)
id: [ID] Please enter a promo code (Indonesian)
is: [IS] Please enter a promo code (Icelandic)
it: Si prega di inserire un codice promozionale
ja: [JA] Please enter a promo code (Japanese)
ko: [KO] Please enter a promo code (Korean)
lt: [LT] Please enter a promo code (Lithuanian)
lv: [LV] Please enter a promo code (Latvian)
mk: [MK] Please enter a promo code (Macedonian)
ms: [MS] Please enter a promo code (Malay)
nl: pleaseEnterAPromoCode (TRANSLATE)
no: [NO] Please enter a promo code (Norwegian)
pl: [PL] Please enter a promo code (Polish)
pt: [PT] Please enter a promo code (Portuguese)
pt_br: [PT_BR] Please enter a promo code (Portuguese (Brazil))
ro: [RO] Please enter a promo code (Romanian)
sk: [SK] Please enter a promo code (Slovak)
sl: [SL] Please enter a promo code (Slovenian)
sq: [SQ] Please enter a promo code (Albanian)
sr: [SR] Please enter a promo code (Serbian)
sv: [SV] Please enter a promo code (Swedish)
th: [TH] Please enter a promo code (Thai)
tr: [TR] Please enter a promo code (Turkish)
uk: [UK] Please enter a promo code (Ukrainian)
ur: [UR] Please enter a promo code (Urdu)
vi: [VI] Please enter a promo code (Vietnamese)
zh: [ZH] Please enter a promo code (Chinese (Simplified))
zh_hant: [ZH_HANT] Please enter a promo code (Chinese (Traditional))

source: Configuration saved successfully!
am: ውቅር በተሳካ ሁኔታ የተቀመጠ!
ar: تم حفظ التكوين بنجاح!
bg: Конфигурацията се запази успешно!
bn: কনফিগারেশন সফলভাবে সংরক্ষণ!
bs: configurationSavedSuccessfully (TRANSLATE)
ca: [CA] Configuration saved successfully!
cs: [CS] Configuration saved successfully!
cy: [CY] Configuration saved successfully!
da: [DA] Configuration saved successfully!
de: Konfiguration erfolgreich gespeichert!
es: ¡Configuración guardada correctamente!
es_419: [ES_419] Configuration saved successfully!
et: [ET] Configuration saved successfully!
eu: [EU] Configuration saved successfully!
fi: [FI] Configuration saved successfully!
fo: [FO] Configuration saved successfully!
fr: Configuration enregistrée avec succès!
ga: [GA] Configuration saved successfully!
gl: [GL] Configuration saved successfully!
hi: [HI] Configuration saved successfully!
hr: [HR] Configuration saved successfully!
hu: [HU] Configuration saved successfully!
id: [ID] Configuration saved successfully!
is: [IS] Configuration saved successfully!
it: Configurazione salvata correttamente!
ja: [JA] Configuration saved successfully!
ko: [KO] Configuration saved successfully!
lt: [LT] Configuration saved successfully!
lv: [LV] Configuration saved successfully!
mk: [MK] Configuration saved successfully!
ms: [MS] Configuration saved successfully!
nl: configurationSavedSuccessfully (TRANSLATE)
no: [NO] Configuration saved successfully!
pl: [PL] Configuration saved successfully!
pt: [PT] Configuration saved successfully!
pt_br: [PT_BR] Configuration saved successfully!
ro: [RO] Configuration saved successfully!
sk: [SK] Configuration saved successfully!
sl: [SL] Configuration saved successfully!
sq: [SQ] Configuration saved successfully!
sr: [SR] Configuration saved successfully!
sv: [SV] Configuration saved successfully!
th: [TH] Configuration saved successfully!
tr: [TR] Configuration saved successfully!
uk: [UK] Configuration saved successfully!
ur: [UR] Configuration saved successfully!
vi: [VI] Configuration saved successfully!
zh: [ZH] Configuration saved successfully!
zh_hant: [ZH_HANT] Configuration saved successfully!

source: Verify
am: አረጋግጥ
ar: يؤكد
bg: Проверете
bn: যাচাই করুন
bs: verify (TRANSLATE)
ca: التحقق
cs: التحقق
cy: التحقق
da: التحقق
de: Verifizieren
el: Επαλήθευση
es: Verificar
es_419: التحقق
et: التحقق
eu: التحقق
fi: التحقق
fo: التحقق
fr: Vérifier
ga: التحقق
gl: التحقق
hi: التحقق
hr: التحقق
hu: التحقق
id: التحقق
is: التحقق
it: Verificare
ja: التحقق
ko: التحقق
lt: التحقق
lv: التحقق
mk: التحقق
ms: التحقق
nl: verify (TRANSLATE)
no: التحقق
pl: التحقق
pt: التحقق
pt_br: التحقق
ro: التحقق
sk: التحقق
sl: التحقق
sq: التحقق
sr: التحقق
sv: التحقق
th: التحقق
tr: التحقق
uk: التحقق
ur: التحقق
vi: التحقق
zh: التحقق
zh_hant: التحقق

source: Download
am: ያውርዱ
ar: تنزيل
bg: Изтегляне
bn: ডাউনলোড
bs: [BS] Download
ca: [CA] Descarrega
cs: [CS] Stáhnout
cy: [CY] Lawrlwytho
da: [DA] Hent
de: Herunterladen
es: Descargar
es_419: [ES_419] [ES_419] Download
et: [ET] Laadi alla
eu: [EU] [EU] Download
fi: [FI] [FI] Download
fo: [FO] [FO] Download
fr: Télécharger
ga: [GA] Íoslódáil
gl: [GL] [GL] Download
hi: डाउनलोड
hr: [HR] Preuzmi
hu: [HU] Letöltés
id: [ID] Unduh
is: [IS] Sækja
it: Scarica
ja: ダウンロード
ko: 다운로드
lt: [LT] [LT] Download
lv: [LV] [LV] Download
mk: [MK] [MK] Download
ms: [MS] [MS] Download
nl: Downloaden
no: [NO] Last ned
pl: [PL] Pobierz
pt: [PT] Baixar
pt_br: [PT_BR] Baixar
ro: [RO] Descarcă
sk: [SK] Stiahnuť
sl: [SL] Prenesi
sq: [SQ] [SQ] Download
sr: [SR] [SR] Download
sv: [SV] Ladda ner
th: ดาวน์โหลด
tr: [TR] İndir
uk: Завантажити
ur: [UR] [UR] Download
vi: [VI] Tải xuống
zh: 下载
zh_hant: [ZH_HANT] Download

source: Back
am: ወደፊት
ar: عودة
bg: Назад
bn: পেছনে ফিরে যান
bs: [BS] Back
ca: [CA] Enrere
cs: [CS] Zpět
cy: [CY] Yn ôl
da: [DA] Tilbage
de: Zurück
es: Atrás
es_419: [ES_419] [ES_419] Back
et: [ET] Tagasi
eu: [EU] [EU] Back
fi: [FI] [FI] Back
fo: [FO] Tilbaka
fr: Retour
ga: [GA] Ar ais
gl: [GL] [GL] Back
hi: पिछला
hr: [HR] [HR] Back
hu: [HU] Vissza
id: [ID] Kembali
is: [IS] Til baka
it: [IT] Back
ja: [JA] [JA] Back
ko: [KO] [KO] Back
lt: [LT] [LT] Back
lv: [LV] [LV] Back
mk: [MK] [MK] Back
ms: [MS] [MS] Back
nl: [NL] Back
no: [NO] [NO] Back
pl: [PL] [PL] Back
pt: [PT] [PT] Back
pt_br: [PT_BR] [PT_BR] Back
ro: [RO] [RO] Back
sk: [SK] [SK] Back
sl: [SL] [SL] Back
sq: [SQ] [SQ] Back
sr: [SR] [SR] Back
sv: [SV] [SV] Back
th: [TH] [TH] Back
tr: [TR] [TR] Back
uk: [UK] [UK] Back
ur: [UR] [UR] Back
vi: [VI] [VI] Back
zh: 返回
zh_hant: [ZH_HANT] Back

# clicked
source: Clicked: {count}
am: ተጫነ
ar: تم النقر
bg: Щракнато
bn: ক্লিক হয়েছে: {count}
bs: [BS] Clicked
ca: [CA] [CA] Clicked
cs: [CS] [CS] Clicked
cy: [CY] Wedi clicio
da: [DA] Klikket
de: Geklickt
el: Κλικ: {count}
es: Hace clic
es_419: [ES_419] [ES_419] Clicked
et: [ET] Klikitud
eu: [EU] [EU] Clicked
fi: [FI] [FI] Clicked
fo: [FO] Klikkað
fr: Cliqué
ga: [GA] Cliceáilte
gl: [GL] [GL] Clicked
hi: [HI] क्लिक किया गया: {count}
hr: [HR] [HR] Clicked
hu: [HU] [HU] Clicked
id: [ID] Diklik
is: [IS] Ýtt á
it: [IT] Clicked
ja: [JA] [JA] Clicked
ko: [KO] [KO] Clicked
lt: [LT] [LT] Clicked
lv: [LV] [LV] Clicked
mk: [MK] [MK] Clicked
ms: [MS] [MS] Clicked
nl: [NL] Clicked
no: [NO] [NO] Clicked
pl: [PL] [PL] Clicked
pt: [PT] [PT] Clicked
pt_br: [PT_BR] [PT_BR] Clicked
ro: [RO] [RO] Clicked
sk: [SK] [SK] Clicked
sl: [SL] [SL] Clicked
sq: [SQ] [SQ] Clicked
sr: [SR] [SR] Clicked
sv: [SV] [SV] Clicked
th: [TH] [TH] Clicked
tr: [TR] [TR] Clicked
uk: [UK] [UK] Clicked
ur: [UR] کلک کیا گیا: {count}
vi: [VI] [VI] Clicked
zh: 已点击
zh_hant: [ZH_HANT] 已點擊：{count}

source: Playtime Hub
am: የPlaytime ማዕከል
ar: مركز Playtime
bg: Център Playtime
bn: প্লেটাইম হাব
bs: [BS] Playtime Hub
ca: [CA] Hub de Playtime
cs: [CS] Centrum Playtime
cy: [CY] Canolfan Playtime
da: [DA] Playtime-hub
de: Zentrale
es: Centro de juegos
es_419: [ES_419] [ES_419] Playtime Hub
et: [ET] Playtime keskus
eu: [EU] Playtime zentroa
fi: [FI] Playtime-keskus
fo: [FO] Playtime miðdepil
fr: Centre de jeux
ga: [GA] [GA] Playtime Hub
gl: [GL] [GL] Playtime Hub
hi: [HI] Playtime केंद्र
hr: [HR] Playtime centar
hu: [HU] [HU] Playtime Hub
id: [ID] [ID] Playtime Hub
is: [IS] Playtime miðstöð
it: Hub di Playtime
ja: [JA] Playtimeハブ
ko: [KO] Playtime 허브
lt: [LT] [LT] Playtime Hub
lv: [LV] [LV] Playtime Hub
mk: [MK] [MK] Playtime Hub
ms: [MS] [MS] Playtime Hub
no: [NO] Playtime-hub
pl: [PL] Centrum Playtime
pt: [PT] Hub do Playtime
pt_br: [PT_BR] Central Playtime
ro: [RO] Centrul Playtime
sk: [SK] Playtime centrum
sl: [SL] Playtime osrednje
sq: [SQ] [SQ] Playtime Hub
sr: [SR] [SR] Playtime Hub
sv: [SV] Playtime-nav
th: [TH] ศูนย์กลาง Playtime
tr: [TR] Playtime Merkezi
uk: [UK] Центр Playtime
ur: [UR] [UR] Playtime Hub
vi: [VI] Trung tâm Playtime
zh: [ZH] Playtime 中心
zh_hant: [ZH_HANT] Playtime Hub
