Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorMissingOauthClientSecret
source: Missing OAuth client secret.
am: የ OAUUVE የደንበኛ ምስጢር.
ar: سر عميل Oauth المفقود.
bg: Липсва OAuth Client Secret.
bn: নিখোঁজ ওআউথ ক্লায়েন্ট সিক্রেট।
bs: Nedostaje tajna Oauth klijenta.
ca: [CA] Missing OAuth client secret.
da: [DA] Missing OAuth client secret.
de: Fehlende OAuth -Client -Geheimnis.
es: Falta el secreto del cliente OAuth.
es_419: [ES_419] Missing OAuth client secret.
et: [ET] Missing OAuth client secret.
fr: Secret client OAuth manquant.
ga: [GA] Missing OAuth client secret.
gl: [GL] Missing OAuth client secret.
hr: [HR] Missing OAuth client secret.
hu: [HU] Missing OAuth client secret.
is: [IS] Missing OAuth client secret.
lt: [LT] Missing OAuth client secret.
lv: [LV] Missing OAuth client secret.
mk: [MK] Missing OAuth client secret.
nl: authErrorMissingOauthClientSecret (TRANSLATE)
pt: [PT] Missing OAuth client secret.
ro: [RO] Missing OAuth client secret.
sk: [SK] Missing OAuth client secret.
sq: [SQ] Missing OAuth client secret.
sr: [SR] Missing OAuth client secret.
sv: [SV] Missing OAuth client secret.
uk: [UK] Missing OAuth client secret.
ur: [UR] Missing OAuth client secret.

source: Content Library
am: የይዘት ቤተ መጻሕፍት
ar: مكتبة المحتوى
bg: Библиотека със съдържание
bn: সামগ্রী গ্রন্থাগার
bs: Biblioteka sadržaja
ca: [CA] Content Library
cs: [CS] Content Library
cy: [CY] Content Library
da: [DA] Content Library
de: Inhaltsbibliothek
es: Biblioteca de contenido
es_419: [ES_419] Content Library
et: [ET] Content Library
eu: [EU] Content Library
fi: [FI] Content Library
fo: [FO] Content Library
fr: Bibliothèque de contenu
ga: [GA] Content Library
gl: [GL] Content Library
hi: [HI] Content Library
hr: [HR] Content Library
hu: [HU] Content Library
id: [ID] Content Library
is: [IS] Content Library
it: Libreria Contenuti
ja: [JA] Content Library
ko: [KO] Content Library
lt: [LT] Content Library
lv: [LV] Content Library
mk: [MK] Content Library
ms: [MS] Content Library
nl: Inhoudsbibliotheek
no: [NO] Content Library
pl: [PL] Content Library
pt: [PT] Content Library
pt_br: [PT_BR] Content Library
ro: [RO] Content Library
sk: [SK] Content Library
sl: [SL] Content Library
sq: [SQ] Content Library
sr: [SR] Content Library
sv: [SV] Content Library
th: [TH] Content Library
tr: [TR] Content Library
uk: [UK] Content Library
ur: [UR] Content Library
vi: [VI] Content Library
zh: [ZH] Content Library
zh_hant: [ZH_HANT] Content Library

source: Error loading configuration: $e
am: ውቅር በመጫን ላይ ስህተት: - $ ሠ
ar: تكوين تحميل الخطأ: $ e
bg: Конфигурация за зареждане на грешки: $ e
bn: কনফিগারেশন লোডিং ত্রুটি: $ e
bs: Pogreška prilikom učitavanja konfiguracije: $ E
ca: خطأ في تحميل التكوين: {e}
cs: خطأ في تحميل التكوين: {e}
cy: خطأ في تحميل التكوين: {e}
da: خطأ في تحميل التكوين: {e}
de: Fehler beim Laden der Konfiguration: {e}
es: Error de carga de la configuración: $ E
es_419: خطأ في تحميل التكوين: {e}
et: خطأ في تحميل التكوين: {e}
eu: خطأ في تحميل التكوين: {e}
fi: خطأ في تحميل التكوين: {e}
fo: خطأ في تحميل التكوين: {e}
fr: Erreur de chargement de la configuration : {e}
ga: خطأ في تحميل التكوين: {e}
gl: خطأ في تحميل التكوين: {e}
hi: خطأ في تحميل التكوين: {e}
hr: خطأ في تحميل التكوين: {e}
hu: خطأ في تحميل التكوين: {e}
id: خطأ في تحميل التكوين: {e}
is: خطأ في تحميل التكوين: {e}
it: Errore nel caricamento della configurazione: {e}
ja: خطأ في تحميل التكوين: {e}
ko: خطأ في تحميل التكوين: {e}
lt: خطأ في تحميل التكوين: {e}
lv: خطأ في تحميل التكوين: {e}
mk: خطأ في تحميل التكوين: {e}
ms: خطأ في تحميل التكوين: {e}
nl: errorLoadingConfigurationE (TRANSLATE)
no: خطأ في تحميل التكوين: {e}
pl: خطأ في تحميل التكوين: {e}
pt: خطأ في تحميل التكوين: {e}
pt_br: خطأ في تحميل التكوين: {e}
ro: خطأ في تحميل التكوين: {e}
sk: خطأ في تحميل التكوين: {e}
sl: خطأ في تحميل التكوين: {e}
sq: خطأ في تحميل التكوين: {e}
sr: خطأ في تحميل التكوين: {e}
sv: خطأ في تحميل التكوين: {e}
th: خطأ في تحميل التكوين: {e}
tr: خطأ في تحميل التكوين: {e}
uk: خطأ في تحميل التكوين: {e}
ur: خطأ في تحميل التكوين: {e}
vi: خطأ في تحميل التكوين: {e}
zh: خطأ في تحميل التكوين: {e}
zh_hant: خطأ في تحميل التكوين: {e}

source: Email
am: ኢሜይል
ar: البريد الإلكتروني
bg: Имейл
bn: ইমেইল
bs: [BS] Email
ca: [CA] [CA] Email
cs: [CS] Email
cy: [CY] E-bost
da: [DA] Email
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
es_419: [ES_419] [ES_419] Email
et: [ET] E-post
eu: [EU] [EU] Email
fi: [FI] Sähköposti
fo: [FO] Teldupostur
ga: [GA] Ríomhphost
gl: [GL] [GL] Email
hi: ईमेल
hr: [HR] Email
hu: [HU] Email
id: [ID] Email
is: [IS] Tölvupóstur
it: [IT] Email
ja: メール
ko: 이메일
lt: [LT] [LT] Email
lv: [LV] E-pasts
mk: [MK] [MK] Email
ms: [MS] Emel
no: [NO] E-post
pl: [PL] Email
pt: [PT] [PT] Email
pt_br: [PT_BR] Email
ro: [RO] Email
sk: [SK] Email
sl: [SL] E-pošta
sq: [SQ] [SQ] Email
sr: [SR] [SR] Email
sv: [SV] E-post
th: อีเมล
tr: [TR] E-posta
uk: [UK] Електронна пошта
ur: [UR] ای میل
vi: [VI] Email
zh: 邮箱
zh_hant: 電子郵件

source: Error loading availability: $e
am: ተገኝነትን በመጫን ላይ ስህተት: $ e
ar: خطأ التحميل توافر: $ ه
bg: Наличност за зареждане на грешки: $ e
bn: প্রাপ্যতা লোড করার ত্রুটি: $ ই
bs: Pogreška prilikom učitavanja dostupnosti: $ E
ca: [CA] Error loading availability: $e (Catalan)
cs: [CS] Error loading availability: $e (Czech)
cy: [CY] Error loading availability: $e (Welsh)
da: [DA] Error loading availability: $e (Danish)
de: Fehlerladeverfügbarkeit: $ e
es: Error de la disponibilidad de carga: $ E
es_419: [ES_419] Error loading availability: $e (Spanish (Latin America))
et: [ET] Error loading availability: $e (Estonian)
eu: [EU] Error loading availability: $e (Basque)
fi: [FI] Error loading availability: $e (Finnish)
fo: [FO] Error loading availability: $e (Faroese)
fr: Disponibilité du chargement des erreurs: $ e
ga: [GA] Error loading availability: $e (Irish)
gl: [GL] Error loading availability: $e (Galician)
hi: [HI] Error loading availability: $e (Hindi)
hr: [HR] Error loading availability: $e (Croatian)
hu: [HU] Error loading availability: $e (Hungarian)
id: [ID] Error loading availability: $e (Indonesian)
is: [IS] Error loading availability: $e (Icelandic)
it: Errore di caricamento della disponibilità: $ E
ja: [JA] Error loading availability: $e (Japanese)
ko: [KO] Error loading availability: $e (Korean)
lt: [LT] Error loading availability: $e (Lithuanian)
lv: [LV] Error loading availability: $e (Latvian)
mk: [MK] Error loading availability: $e (Macedonian)
ms: [MS] Error loading availability: $e (Malay)
nl: errorLoadingAvailabilityE (TRANSLATE)
no: [NO] Error loading availability: $e (Norwegian)
pl: [PL] Error loading availability: $e (Polish)
pt: [PT] Error loading availability: $e (Portuguese)
pt_br: [PT_BR] Error loading availability: $e (Portuguese (Brazil))
ro: [RO] Error loading availability: $e (Romanian)
sk: [SK] Error loading availability: $e (Slovak)
sl: [SL] Error loading availability: $e (Slovenian)
sq: [SQ] Error loading availability: $e (Albanian)
sr: [SR] Error loading availability: $e (Serbian)
sv: [SV] Error loading availability: $e (Swedish)
th: [TH] Error loading availability: $e (Thai)
tr: [TR] Error loading availability: $e (Turkish)
uk: [UK] Error loading availability: $e (Ukrainian)
ur: [UR] Error loading availability: $e (Urdu)
vi: [VI] Error loading availability: $e (Vietnamese)
zh: [ZH] Error loading availability: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading availability: $e (Chinese (Traditional))

source: Invite Friends
am: ጓደኛዎች ይጋብዙ
ar: دعوة الأصدقاء
bg: Поканете приятели
bn: বন্ধুদের আমন্ত্রণ করুন
bs: Pozovite prijatelje
ca: دعوة الأصدقاء
cs: دعوة الأصدقاء
cy: دعوة الأصدقاء
da: دعوة الأصدقاء
de: Freunde einladen
es: Invitar amigos
es_419: دعوة الأصدقاء
et: دعوة الأصدقاء
eu: دعوة الأصدقاء
fi: دعوة الأصدقاء
fo: دعوة الأصدقاء
fr: Inviter des amis
ga: دعوة الأصدقاء
gl: دعوة الأصدقاء
hi: دعوة الأصدقاء
hr: دعوة الأصدقاء
hu: دعوة الأصدقاء
id: دعوة الأصدقاء
is: دعوة الأصدقاء
it: Invita amici
ja: دعوة الأصدقاء
ko: دعوة الأصدقاء
lt: دعوة الأصدقاء
lv: دعوة الأصدقاء
mk: دعوة الأصدقاء
ms: دعوة الأصدقاء
nl: inviteFriends (TRANSLATE)
no: دعوة الأصدقاء
pl: دعوة الأصدقاء
pt: دعوة الأصدقاء
pt_br: دعوة الأصدقاء
ro: دعوة الأصدقاء
sk: دعوة الأصدقاء
sl: دعوة الأصدقاء
sq: دعوة الأصدقاء
sr: دعوة الأصدقاء
sv: دعوة الأصدقاء
th: دعوة الأصدقاء
tr: دعوة الأصدقاء
uk: دعوة الأصدقاء
ur: دعوة الأصدقاء
vi: دعوة الأصدقاء
zh: دعوة الأصدقاء
zh_hant: دعوة الأصدقاء

source: No bookings found
am: ምንም መጽሐፍት አልተገኙም
ar: لم يتم العثور على حجوزات
bg: Не са намерени резервации
bn: কোনও বুকিং পাওয়া যায় নি
bs: Nisu pronađene rezervacije
ca: [CA] No bookings found (Catalan)
cs: [CS] No bookings found (Czech)
cy: [CY] No bookings found (Welsh)
da: [DA] No bookings found (Danish)
de: Keine Buchungen gefunden
el: Δεν βρέθηκαν κρατήσεις
es: No se encontraron reservas
es_419: [ES_419] No bookings found (Spanish (Latin America))
et: [ET] No bookings found (Estonian)
eu: [EU] No bookings found (Basque)
fi: [FI] No bookings found (Finnish)
fo: [FO] No bookings found (Faroese)
fr: Aucune réservation trouvée
ga: [GA] No bookings found (Irish)
gl: [GL] No bookings found (Galician)
hi: [HI] कोई बुकिंग नहीं मिली
hr: [HR] No bookings found (Croatian)
hu: [HU] No bookings found (Hungarian)
id: [ID] No bookings found (Indonesian)
is: [IS] No bookings found (Icelandic)
it: Nessuna prenotazione trovata
ja: [JA] No bookings found (Japanese)
ko: [KO] No bookings found (Korean)
lt: [LT] No bookings found (Lithuanian)
lv: [LV] No bookings found (Latvian)
mk: [MK] No bookings found (Macedonian)
ms: [MS] No bookings found (Malay)
nl: noBookingsFound (TRANSLATE)
no: [NO] No bookings found (Norwegian)
pl: [PL] No bookings found (Polish)
pt: [PT] No bookings found (Portuguese)
pt_br: [PT_BR] No bookings found (Portuguese (Brazil))
ro: [RO] No bookings found (Romanian)
sk: [SK] No bookings found (Slovak)
sl: [SL] No bookings found (Slovenian)
sq: [SQ] No bookings found (Albanian)
sr: [SR] No bookings found (Serbian)
sv: [SV] No bookings found (Swedish)
th: [TH] No bookings found (Thai)
tr: [TR] No bookings found (Turkish)
uk: [UK] No bookings found (Ukrainian)
ur: [UR] کوئی بُکنگ نہیں ملی
vi: [VI] No bookings found (Vietnamese)
zh: [ZH] No bookings found (Chinese (Simplified))
zh_hant: 找不到預約

source: Staff Availability
am: የሰራተኞች ተገኝነት
ar: توافر الموظفين
bg: Наличност на персонала
bn: কর্মীদের প্রাপ্যতা
bs: Dostupnost osoblja
ca: [CA] Staff Availability (Catalan)
cs: [CS] Staff Availability (Czech)
cy: [CY] Staff Availability (Welsh)
da: [DA] Staff Availability (Danish)
de: Verfügbarkeit von Personal
es: Disponibilidad de personal
es_419: [ES_419] Staff Availability (Spanish (Latin America))
et: [ET] Staff Availability (Estonian)
eu: [EU] Staff Availability (Basque)
fi: [FI] Staff Availability (Finnish)
fo: [FO] Staff Availability (Faroese)
fr: Disponibilité du personnel
ga: [GA] Staff Availability (Irish)
gl: [GL] Staff Availability (Galician)
hi: [HI] Staff Availability (Hindi)
hr: [HR] Staff Availability (Croatian)
hu: [HU] Staff Availability (Hungarian)
id: [ID] Staff Availability (Indonesian)
is: [IS] Staff Availability (Icelandic)
it: Disponibilità del personale
ja: [JA] Staff Availability (Japanese)
ko: [KO] Staff Availability (Korean)
lt: [LT] Staff Availability (Lithuanian)
lv: [LV] Staff Availability (Latvian)
mk: [MK] Staff Availability (Macedonian)
ms: [MS] Staff Availability (Malay)
nl: staffAvailability (TRANSLATE)
no: [NO] Staff Availability (Norwegian)
pl: [PL] Staff Availability (Polish)
pt: [PT] Staff Availability (Portuguese)
pt_br: [PT_BR] Staff Availability (Portuguese (Brazil))
ro: [RO] Staff Availability (Romanian)
sk: [SK] Staff Availability (Slovak)
sl: [SL] Staff Availability (Slovenian)
sq: [SQ] Staff Availability (Albanian)
sr: [SR] Staff Availability (Serbian)
sv: [SV] Staff Availability (Swedish)
th: [TH] Staff Availability (Thai)
tr: [TR] Staff Availability (Turkish)
uk: [UK] Staff Availability (Ukrainian)
ur: [UR] Staff Availability (Urdu)
vi: [VI] Staff Availability (Vietnamese)
zh: [ZH] Staff Availability (Chinese (Simplified))
zh_hant: [ZH_HANT] Staff Availability (Chinese (Traditional))

source: Phone: {profileAsync_phone}
am: ስልክ: {transfassync_phone}
ar: الهاتف: {profileasync_phone}
bg: Телефон: {profileasync_phone}
bn: ফোন: {প্রোফাইলসিনক_ফোন}
bs: Telefon: {profileasync_phone}
ca: [CA] Phone: {phone} (Catalan)
cs: [CS] Phone: {phone} (Czech)
cy: [CY] Phone: {phone} (Welsh)
da: [DA] Phone: {phone} (Danish)
de: Telefon: {Profileasync_phone}
es: Teléfono: {Profileasync_phone}
es_419: [ES_419] Phone: {phone} (Spanish (Latin America))
et: [ET] Phone: {phone} (Estonian)
eu: [EU] Phone: {phone} (Basque)
fi: [FI] Phone: {phone} (Finnish)
fo: [FO] Phone: {phone} (Faroese)
fr: Téléphone: {ProfileSync_phone}
ga: [GA] Phone: {phone} (Irish)
gl: [GL] Phone: {phone} (Galician)
hi: [HI] Phone: {phone} (Hindi)
hr: [HR] Phone: {phone} (Croatian)
hu: [HU] Phone: {phone} (Hungarian)
id: [ID] Phone: {phone} (Indonesian)
is: [IS] Phone: {phone} (Icelandic)
it: Telefono: {profileasync_phone}
ja: [JA] Phone: {phone} (Japanese)
ko: [KO] Phone: {phone} (Korean)
lt: [LT] Phone: {phone} (Lithuanian)
lv: [LV] Phone: {phone} (Latvian)
mk: [MK] Phone: {phone} (Macedonian)
ms: [MS] Phone: {phone} (Malay)
nl: phoneProfileasyncphone (TRANSLATE)
no: [NO] Phone: {phone} (Norwegian)
pl: [PL] Phone: {phone} (Polish)
pt: [PT] Phone: {phone} (Portuguese)
pt_br: [PT_BR] Phone: {phone} (Portuguese (Brazil))
ro: [RO] Phone: {phone} (Romanian)
sk: [SK] Phone: {phone} (Slovak)
sl: [SL] Phone: {phone} (Slovenian)
sq: [SQ] Phone: {phone} (Albanian)
sr: [SR] Phone: {phone} (Serbian)
sv: [SV] Phone: {phone} (Swedish)
th: [TH] Phone: {phone} (Thai)
tr: [TR] Phone: {phone} (Turkish)
uk: [UK] Phone: {phone} (Ukrainian)
ur: [UR] Phone: {phone} (Urdu)
vi: [VI] Phone: {phone} (Vietnamese)
zh: [ZH] Phone: {phone} (Chinese (Simplified))
zh_hant: [ZH_HANT] Phone: {phone} (Chinese (Traditional))

# invited1
source: Invited
am: ተጋብዘዋል
ar: مدعو
bg: Поканен
bn: আমন্ত্রিত
bs: Pozvan
ca: [CA] Invited (Catalan)
cs: [CS] Invited (Czech)
cy: [CY] Invited (Welsh)
da: [DA] Invited (Danish)
de: Eingeladen
es: Invitado
es_419: [ES_419] Invited (Spanish (Latin America))
et: [ET] Invited (Estonian)
eu: [EU] Invited (Basque)
fi: [FI] Invited (Finnish)
fo: [FO] Invited (Faroese)
fr: Invité
ga: [GA] Invited (Irish)
gl: [GL] Invited (Galician)
hi: [HI] Invited (Hindi)
hr: [HR] Invited (Croatian)
hu: [HU] Invited (Hungarian)
id: [ID] Invited (Indonesian)
is: [IS] Invited (Icelandic)
it: Invitato
ja: [JA] Invited (Japanese)
ko: [KO] Invited (Korean)
lt: [LT] Invited (Lithuanian)
lv: [LV] Invited (Latvian)
mk: [MK] Invited (Macedonian)
ms: [MS] Invited (Malay)
nl: invited1 (TRANSLATE)
no: [NO] Invited (Norwegian)
pl: [PL] Invited (Polish)
pt: [PT] Invited (Portuguese)
pt_br: [PT_BR] Invited (Portuguese (Brazil))
ro: [RO] Invited (Romanian)
sk: [SK] Invited (Slovak)
sl: [SL] Invited (Slovenian)
sq: [SQ] Invited (Albanian)
sr: [SR] Invited (Serbian)
sv: [SV] Invited (Swedish)
th: [TH] Invited (Thai)
tr: [TR] Invited (Turkish)
uk: [UK] Invited (Ukrainian)
ur: [UR] Invited (Urdu)
vi: [VI] Invited (Vietnamese)
zh: [ZH] Invited (Chinese (Simplified))
zh_hant: [ZH_HANT] Invited (Chinese (Traditional))

source: {p_specialty}\n{p_contactInfo}
am: {P_FERTH} \ n {p_concontCacticino}
bn: {পি_স্পেশালিটি} \ n {পি_কন্ট্যাক্টআইএনএফও}
ca: [CA] {specialty}\n{contactInfo} (Catalan)
cs: [CS] {specialty}\n{contactInfo} (Czech)
cy: [CY] {specialty}\n{contactInfo} (Welsh)
da: [DA] {specialty}\n{contactInfo} (Danish)
es_419: [ES_419] {specialty}\n{contactInfo} (Spanish (Latin America))
et: [ET] {specialty}\n{contactInfo} (Estonian)
eu: [EU] {specialty}\n{contactInfo} (Basque)
fi: [FI] {specialty}\n{contactInfo} (Finnish)
fo: [FO] {specialty}\n{contactInfo} (Faroese)
ga: [GA] {specialty}\n{contactInfo} (Irish)
gl: [GL] {specialty}\n{contactInfo} (Galician)
hi: [HI] {specialty}\n{contactInfo} (Hindi)
hr: [HR] {specialty}\n{contactInfo} (Croatian)
hu: [HU] {specialty}\n{contactInfo} (Hungarian)
id: [ID] {specialty}\n{contactInfo} (Indonesian)
is: [IS] {specialty}\n{contactInfo} (Icelandic)
ja: [JA] {specialty}\n{contactInfo} (Japanese)
ko: [KO] {specialty}\n{contactInfo} (Korean)
lt: [LT] {specialty}\n{contactInfo} (Lithuanian)
lv: [LV] {specialty}\n{contactInfo} (Latvian)
mk: [MK] {specialty}\n{contactInfo} (Macedonian)
ms: [MS] {specialty}\n{contactInfo} (Malay)
nl: pspecialtynpcontactinfo (TRANSLATE)
no: [NO] {specialty}\n{contactInfo} (Norwegian)
pl: [PL] {specialty}\n{contactInfo} (Polish)
pt: [PT] {specialty}\n{contactInfo} (Portuguese)
pt_br: [PT_BR] {specialty}\n{contactInfo} (Portuguese (Brazil))
ro: [RO] {specialty}\n{contactInfo} (Romanian)
sk: [SK] {specialty}\n{contactInfo} (Slovak)
sl: [SL] {specialty}\n{contactInfo} (Slovenian)
sq: [SQ] {specialty}\n{contactInfo} (Albanian)
sr: [SR] {specialty}\n{contactInfo} (Serbian)
sv: [SV] {specialty}\n{contactInfo} (Swedish)
th: [TH] {specialty}\n{contactInfo} (Thai)
tr: [TR] {specialty}\n{contactInfo} (Turkish)
uk: [UK] {specialty}\n{contactInfo} (Ukrainian)
ur: [UR] {specialty}\n{contactInfo} (Urdu)
vi: [VI] {specialty}\n{contactInfo} (Vietnamese)
zh: [ZH] {specialty}\n{contactInfo} (Chinese (Simplified))
zh_hant: [ZH_HANT] {specialty}\n{contactInfo} (Chinese (Traditional))

# authErrorTooManyRequests
source: Too many failed attempts. Please try again later.
am: በጣም ያልተሳካ ሙከራዎች.
ar: الكثير من المحاولات الفاشلة.
bg: Твърде много неуспешни опити.
bn: অনেক ব্যর্থ প্রচেষ্টা।
bs: Previše neuspjelih pokušaja.
ca: [CA] Too many failed attempts. Please try again later.
cs: [CS] Too many failed attempts. Please try again later.
cy: [CY] Too many failed attempts. Please try again later.
da: [DA] Too many failed attempts. Please try again later.
de: Zu viele Anfragen
es: Demasiados intentos fallidos.
es_419: [ES_419] Too many failed attempts. Please try again later.
et: [ET] Too many failed attempts. Please try again later.
eu: [EU] Too many failed attempts. Please try again later.
fi: [FI] Too many failed attempts. Please try again later.
fo: [FO] Too many failed attempts. Please try again later.
fr: Trop de requêtes
ga: [GA] Too many failed attempts. Please try again later.
gl: [GL] Too many failed attempts. Please try again later.
hi: [HI] Too many failed attempts. Please try again later.
hr: [HR] Too many failed attempts. Please try again later.
hu: [HU] Too many failed attempts. Please try again later.
id: [ID] Too many failed attempts. Please try again later.
is: [IS] Too many failed attempts. Please try again later.
it: Troppe richieste
ja: [JA] Too many failed attempts. Please try again later.
ko: [KO] Too many failed attempts. Please try again later.
lt: [LT] Too many failed attempts. Please try again later.
lv: [LV] Too many failed attempts. Please try again later.
mk: [MK] Too many failed attempts. Please try again later.
ms: [MS] Too many failed attempts. Please try again later.
nl: authErrorTooManyRequests (TRANSLATE)
no: [NO] Too many failed attempts. Please try again later.
pl: [PL] Too many failed attempts. Please try again later.
pt: [PT] Too many failed attempts. Please try again later.
pt_br: [PT_BR] Too many failed attempts. Please try again later.
ro: [RO] Too many failed attempts. Please try again later.
sk: [SK] Too many failed attempts. Please try again later.
sl: [SL] Too many failed attempts. Please try again later.
sq: [SQ] Too many failed attempts. Please try again later.
sr: [SR] Too many failed attempts. Please try again later.
sv: [SV] Too many failed attempts. Please try again later.
th: [TH] Too many failed attempts. Please try again later.
tr: [TR] Too many failed attempts. Please try again later.
uk: [UK] Too many failed attempts. Please try again later.
ur: [UR] Too many failed attempts. Please try again later.
vi: [VI] Too many failed attempts. Please try again later.
zh: [ZH] Too many failed attempts. Please try again later.
zh_hant: [ZH_HANT] Too many failed attempts. Please try again later.

# checkingPermissions1
source: Checking permissions...
am: ፈቃዶችን በመፈተሽ ላይ ...
ar: التحقق من الأذونات ...
bg: Проверка на разрешения ...
bn: অনুমতি পরীক্ষা করা ...
bs: Provjera dozvola ...
ca: فحص الأذونات...
cs: فحص الأذونات...
cy: فحص الأذونات...
da: فحص الأذونات...
de: Berechtigungen werden überprüft...
es: Comprobación de permisos ...
es_419: فحص الأذونات...
et: فحص الأذونات...
eu: فحص الأذونات...
fi: فحص الأذونات...
fo: فحص الأذونات...
fr: Vérification des autorisations...
ga: فحص الأذونات...
gl: فحص الأذونات...
hi: فحص الأذونات...
hr: فحص الأذونات...
hu: فحص الأذونات...
id: فحص الأذونات...
is: فحص الأذونات...
it: Controllo dei permessi...
ja: فحص الأذونات...
ko: فحص الأذونات...
lt: فحص الأذونات...
lv: فحص الأذونات...
mk: فحص الأذونات...
ms: فحص الأذونات...
nl: checkingPermissions1 (TRANSLATE)
no: فحص الأذونات...
pl: فحص الأذونات...
pt: فحص الأذونات...
pt_br: فحص الأذونات...
ro: فحص الأذونات...
sk: فحص الأذونات...
sl: فحص الأذونات...
sq: فحص الأذونات...
sr: فحص الأذونات...
sv: فحص الأذونات...
th: فحص الأذونات...
tr: فحص الأذونات...
uk: فحص الأذونات...
ur: فحص الأذونات...
vi: فحص الأذونات...
zh: فحص الأذونات...
zh_hant: فحص الأذونات...

# authErrorInvalidHashParallelization
source: The hash parallelization is invalid.
am: ሃሽ ትይዩነት ልክ ያልሆነ ነው.
ar: موازاة التجزئة غير صالحة.
bg: Хеш паралелизацията е невалидна.
bn: হ্যাশ সমান্তরালকরণ অবৈধ।
bs: Paralelizacija hash-a nije važeća.
ca: [CA] The hash parallelization is invalid.
da: [DA] The hash parallelization is invalid.
de: Die Hash -Parallelisierung ist ungültig.
es: La paralelización hash no es válida.
es_419: [ES_419] The hash parallelization is invalid.
et: [ET] The hash parallelization is invalid.
fr: La parallélisation du hachage n'est pas valide.
ga: [GA] The hash parallelization is invalid.
gl: [GL] The hash parallelization is invalid.
hr: [HR] The hash parallelization is invalid.
hu: [HU] The hash parallelization is invalid.
is: [IS] The hash parallelization is invalid.
lt: [LT] The hash parallelization is invalid.
lv: [LV] The hash parallelization is invalid.
mk: [MK] The hash parallelization is invalid.
nl: authErrorInvalidHashParallelization (TRANSLATE)
pt: [PT] The hash parallelization is invalid.
ro: [RO] The hash parallelization is invalid.
sk: [SK] The hash parallelization is invalid.
sq: [SQ] The hash parallelization is invalid.
sr: [SR] The hash parallelization is invalid.
sv: [SV] The hash parallelization is invalid.
uk: [UK] The hash parallelization is invalid.
ur: [UR] The hash parallelization is invalid.
