Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Completion
am: ማጠናቀቅ
ar: انتهاء
bg: Завършване
bn: সমাপ্তি
bs: Završetak
ca: [CA] Completion (Catalan)
cs: [CS] Completion (Czech)
cy: [CY] Completion (Welsh)
da: [DA] Completion (Danish)
de: Fertigstellung
es: Terminación
es_419: [ES_419] Completion (Spanish (Latin America))
et: [ET] Completion (Estonian)
eu: [EU] Completion (Basque)
fi: [FI] Completion (Finnish)
fo: [FO] Completion (Faroese)
fr: Achèvement
ga: [GA] Completion (Irish)
gl: [GL] Completion (Galician)
hi: [HI] Completion (Hindi)
hr: [HR] Completion (Croatian)
hu: [HU] Completion (Hungarian)
id: [ID] Completion (Indonesian)
is: [IS] Completion (Icelandic)
it: Completamento
ja: [JA] Completion (Japanese)
ko: [KO] Completion (Korean)
lt: [LT] Completion (Lithuanian)
lv: [LV] Completion (Latvian)
mk: [MK] Completion (Macedonian)
ms: [MS] Completion (Malay)
nl: completion (TRANSLATE)
no: [NO] Completion (Norwegian)
pl: [PL] Completion (Polish)
pt: [PT] Completion (Portuguese)
pt_br: [PT_BR] Completion (Portuguese (Brazil))
ro: [RO] Completion (Romanian)
sk: [SK] Completion (Slovak)
sl: [SL] Completion (Slovenian)
sq: [SQ] Completion (Albanian)
sr: [SR] Completion (Serbian)
sv: [SV] Completion (Swedish)
th: [TH] Completion (Thai)
tr: [TR] Completion (Turkish)
uk: [UK] Completion (Ukrainian)
ur: [UR] Completion (Urdu)
vi: [VI] Completion (Vietnamese)
zh: [ZH] Completion (Chinese (Simplified))
zh_hant: [ZH_HANT] Completion (Chinese (Traditional))

source: Confirm Booking
am: መቃብር ያረጋግጡ
ar: تأكيد الحجز
bg: Потвърдете резервацията
bn: বুকিং নিশ্চিত করুন
bs: Potvrdite rezervaciju
ca: [CA] Confirm Booking (Catalan)
cs: [CS] Confirm Booking (Czech)
cy: [CY] Confirm Booking (Welsh)
da: [DA] Confirm Booking (Danish)
de: Bestätigen Sie die Buchung
el: Επιβεβαίωση κράτησης
es: Confirmar la reserva
es_419: [ES_419] Confirm Booking (Spanish (Latin America))
et: [ET] Confirm Booking (Estonian)
eu: [EU] Confirm Booking (Basque)
fi: [FI] Confirm Booking (Finnish)
fo: [FO] Confirm Booking (Faroese)
fr: Confirmer la réservation
ga: [GA] Confirm Booking (Irish)
gl: [GL] Confirm Booking (Galician)
hi: [HI] बुकिंग की पुष्टि करें
hr: [HR] Confirm Booking (Croatian)
hu: [HU] Confirm Booking (Hungarian)
id: [ID] Confirm Booking (Indonesian)
is: [IS] Confirm Booking (Icelandic)
it: Conferma la prenotazione
ja: [JA] Confirm Booking (Japanese)
ko: [KO] Confirm Booking (Korean)
lt: [LT] Confirm Booking (Lithuanian)
lv: [LV] Confirm Booking (Latvian)
mk: [MK] Confirm Booking (Macedonian)
ms: [MS] Confirm Booking (Malay)
nl: confirmBooking (TRANSLATE)
no: [NO] Confirm Booking (Norwegian)
pl: [PL] Confirm Booking (Polish)
pt: [PT] Confirm Booking (Portuguese)
pt_br: [PT_BR] Confirm Booking (Portuguese (Brazil))
ro: [RO] Confirm Booking (Romanian)
sk: [SK] Confirm Booking (Slovak)
sl: [SL] Confirm Booking (Slovenian)
sq: [SQ] Confirm Booking (Albanian)
sr: [SR] Confirm Booking (Serbian)
sv: [SV] Confirm Booking (Swedish)
th: [TH] Confirm Booking (Thai)
tr: [TR] Confirm Booking (Turkish)
uk: [UK] Confirm Booking (Ukrainian)
ur: [UR] بُکنگ کی تصدیق کریں
vi: [VI] Confirm Booking (Vietnamese)
zh: [ZH] Confirm Booking (Chinese (Simplified))
zh_hant: 確認預約

source: Add Question
am: ጥያቄ ያክሉ
ar: أضف سؤالا
bg: Добавете въпрос
bn: প্রশ্ন যুক্ত করুন
bs: Dodajte pitanje
ca: [CA] Add Question (Catalan)
cs: [CS] Add Question (Czech)
cy: [CY] Add Question (Welsh)
da: [DA] Add Question (Danish)
de: Frage hinzufügen
es: Agregar pregunta
es_419: [ES_419] Add Question (Spanish (Latin America))
et: [ET] Add Question (Estonian)
eu: [EU] Add Question (Basque)
fi: [FI] Add Question (Finnish)
fo: [FO] Add Question (Faroese)
fr: Ajouter une question
ga: [GA] Add Question (Irish)
gl: [GL] Add Question (Galician)
hi: [HI] Add Question (Hindi)
hr: [HR] Add Question (Croatian)
hu: [HU] Add Question (Hungarian)
id: [ID] Add Question (Indonesian)
is: [IS] Add Question (Icelandic)
it: Aggiungi domanda
ja: [JA] Add Question (Japanese)
ko: [KO] Add Question (Korean)
lt: [LT] Add Question (Lithuanian)
lv: [LV] Add Question (Latvian)
mk: [MK] Add Question (Macedonian)
ms: [MS] Add Question (Malay)
nl: addQuestion (TRANSLATE)
no: [NO] Add Question (Norwegian)
pl: [PL] Add Question (Polish)
pt: [PT] Add Question (Portuguese)
pt_br: [PT_BR] Add Question (Portuguese (Brazil))
ro: [RO] Add Question (Romanian)
sk: [SK] Add Question (Slovak)
sl: [SL] Add Question (Slovenian)
sq: [SQ] Add Question (Albanian)
sr: [SR] Add Question (Serbian)
sv: [SV] Add Question (Swedish)
th: [TH] Add Question (Thai)
tr: [TR] Add Question (Turkish)
uk: [UK] Add Question (Ukrainian)
ur: [UR] Add Question (Urdu)
vi: [VI] Add Question (Vietnamese)
zh: [ZH] Add Question (Chinese (Simplified))
zh_hant: [ZH_HANT] Add Question (Chinese (Traditional))

source: Survey Responses
am: የዳሰሳ ጥናት ምላሾች
ar: استجابات المسح
bg: Отговори на анкетата
bn: জরিপ প্রতিক্রিয়া
bs: Odgovori ankete
ca: [CA] Survey Responses (Catalan)
cs: [CS] Survey Responses (Czech)
cy: [CY] Survey Responses (Welsh)
da: [DA] Survey Responses (Danish)
de: Umfrageantworten
es: Respuestas de encuesta
es_419: [ES_419] Survey Responses (Spanish (Latin America))
et: [ET] Survey Responses (Estonian)
eu: [EU] Survey Responses (Basque)
fi: [FI] Survey Responses (Finnish)
fo: [FO] Survey Responses (Faroese)
fr: Réponses d'enquête
ga: [GA] Survey Responses (Irish)
gl: [GL] Survey Responses (Galician)
hi: [HI] Survey Responses (Hindi)
hr: [HR] Survey Responses (Croatian)
hu: [HU] Survey Responses (Hungarian)
id: [ID] Survey Responses (Indonesian)
is: [IS] Survey Responses (Icelandic)
it: Risposte al sondaggio
ja: [JA] Survey Responses (Japanese)
ko: [KO] Survey Responses (Korean)
lt: [LT] Survey Responses (Lithuanian)
lv: [LV] Survey Responses (Latvian)
mk: [MK] Survey Responses (Macedonian)
ms: [MS] Survey Responses (Malay)
nl: surveyResponses (TRANSLATE)
no: [NO] Survey Responses (Norwegian)
pl: [PL] Survey Responses (Polish)
pt: [PT] Survey Responses (Portuguese)
pt_br: [PT_BR] Survey Responses (Portuguese (Brazil))
ro: [RO] Survey Responses (Romanian)
sk: [SK] Survey Responses (Slovak)
sl: [SL] Survey Responses (Slovenian)
sq: [SQ] Survey Responses (Albanian)
sr: [SR] Survey Responses (Serbian)
sv: [SV] Survey Responses (Swedish)
th: [TH] Survey Responses (Thai)
tr: [TR] Survey Responses (Turkish)
uk: [UK] Survey Responses (Ukrainian)
ur: [UR] Survey Responses (Urdu)
vi: [VI] Survey Responses (Vietnamese)
zh: [ZH] Survey Responses (Chinese (Simplified))
zh_hant: [ZH_HANT] Survey Responses (Chinese (Traditional))

# pleaseLoginForFamilyFeatures
source: Please login to access family features
am: ለቤተሰብ ባለስልጣናት እባክዎ ይግቡ
ar: يرجى تسجيل الدخول لميزات العائلة
bg: Моля, влезте за семейни функции
bn: পরিবার ফিচার অ্যাক্সেস করতে দয়া করে লগইন করুন
bs: [BS] Please login to access family features
ca: [CA] [CA] Please login to access family features
cs: [CS] [CS] Please login to access family features
cy: [CY] [CY] Please login to access family features
da: [DA] [DA] Please login to access family features
de: Bitte anmelden für Familienfunktionen
el: Συνδεθείτε για πρόσβαση σε οικογενειακές λειτουργίες
es: Por favor inicia sesión para acceder a las funciones familiares
es_419: [ES_419] [ES_419] Please login to access family features
et: [ET] [ET] Please login to access family features
eu: [EU] Saioa hasi familiako funtzioetarako
fi: [FI] [FI] Please login to access family features
fo: [FO] [FO] Please login to access family features
fr: Veuillez vous connecter pour accéder aux fonctionnalités familiales
ga: [GA] [GA] Please login to access family features
gl: [GL] [GL] Please login to access family features
hi: [HI] पारिवारिक सुविधाओं के लिए कृपया लॉगिन करें
hr: [HR] Prijavite se za obiteljske značajke
hu: [HU] Kérjük jelentkezz be családi funkciókhoz
id: [ID] [ID] Please login to access family features
is: [IS] [IS] Please login to access family features
it: [IT] Please login to access family features
ja: [JA] [JA] Please login to access family features
ko: [KO] [KO] Please login to access family features
lt: [LT] [LT] Please login to access family features
lv: [LV] Lūdzu, ielogojieties, lai piekļūtu ģimenes funkcijām
mk: [MK] [MK] Please login to access family features
ms: [MS] [MS] Please login to access family features
nl: [NL] Please login to access family features
no: [NO] [NO] Please login to access family features
pl: [PL] [PL] Please login to access family features
pt: [PT] [PT] Please login to access family features
pt_br: [PT_BR] [PT_BR] Please login to access family features
ro: [RO] [RO] Please login to access family features
sk: [SK] [SK] Please login to access family features
sl: [SL] [SL] Please login to access family features
sq: [SQ] [SQ] Please login to access family features
sr: [SR] [SR] Please login to access family features
sv: [SV] [SV] Please login to access family features
th: [TH] [TH] Please login to access family features
tr: [TR] [TR] Please login to access family features
uk: [UK] [UK] Please login to access family features
ur: [UR] خاندانی خصوصیات کے لیے براہ کرم لاگ ان کریں
vi: [VI] [VI] Please login to access family features
zh: [ZH] [ZH] Please login to access family features
zh_hant: 請登入以存取家庭功能

source: Please enter a valid email address
am: እባክህን ትክክለኛ ኢሜል አስገባ
ar: يرجى إدخال عنوان بريد إلكتروني صالح
bg: Моля, въведете валиден имейл адрес
bn: একটি বৈধ ইমেল ঠিকানা লিখুন দয়া করে
bs: Molimo unesite valjanu adresu e-pošte
ca: [CA] Please enter a valid email address
cs: [CS] Please enter a valid email address
cy: [CY] Please enter a valid email address
da: [DA] Please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
es: Por favor, introduce una dirección de correo electrónico válida
es_419: [ES_419] Please enter a valid email address
et: [ET] Please enter a valid email address
eu: [EU] Please enter a valid email address
fi: [FI] Please enter a valid email address
fo: [FO] Please enter a valid email address
fr: S'il vous plaît, mettez une adresse email valide
ga: [GA] Please enter a valid email address
gl: [GL] Please enter a valid email address
hi: [HI] Please enter a valid email address
hr: [HR] Please enter a valid email address
hu: [HU] Please enter a valid email address
id: [ID] Please enter a valid email address
is: [IS] Please enter a valid email address
it: Si prega di inserire un indirizzo email valido
ja: [JA] Please enter a valid email address
ko: [KO] Please enter a valid email address
lt: [LT] Please enter a valid email address
lv: [LV] Please enter a valid email address
mk: [MK] Please enter a valid email address
ms: [MS] Please enter a valid email address
nl: pleaseEnterAValidEmailAddress (TRANSLATE)
no: [NO] Please enter a valid email address
pl: [PL] Please enter a valid email address
pt: [PT] Please enter a valid email address
pt_br: [PT_BR] Please enter a valid email address
ro: [RO] Please enter a valid email address
sk: [SK] Please enter a valid email address
sl: [SL] Please enter a valid email address
sq: [SQ] Please enter a valid email address
sr: [SR] Please enter a valid email address
sv: [SV] Please enter a valid email address
th: [TH] Please enter a valid email address
tr: [TR] Please enter a valid email address
uk: [UK] Please enter a valid email address
ur: [UR] Please enter a valid email address
vi: [VI] Please enter a valid email address
zh: [ZH] Please enter a valid email address
zh_hant: [ZH_HANT] Please enter a valid email address

source: Meeting ID: $meetingId
am: የመታወቂያ መታወቂያ: $ Setid
ar: معرف الاجتماع: $ MeettingId
bg: Идентификационен номер на срещата: $ meetid
bn: সভা আইডি: $ সভাআইডি
bs: meetingIdMeetingid (TRANSLATE)
ca: معرف الاجتماع: {meetingId}
cs: معرف الاجتماع: {meetingId}
cy: معرف الاجتماع: {meetingId}
da: معرف الاجتماع: {meetingId}
es: ID de reunión: $ MeetingId
es_419: معرف الاجتماع: {meetingId}
et: معرف الاجتماع: {meetingId}
eu: معرف الاجتماع: {meetingId}
fi: معرف الاجتماع: {meetingId}
fo: معرف الاجتماع: {meetingId}
fr: ID de la réunion : {meeting_id}
ga: معرف الاجتماع: {meetingId}
gl: معرف الاجتماع: {meetingId}
hi: معرف الاجتماع: {meetingId}
hr: معرف الاجتماع: {meetingId}
hu: معرف الاجتماع: {meetingId}
id: معرف الاجتماع: {meetingId}
is: معرف الاجتماع: {meetingId}
it: ID Riunione: {meeting_id}
ja: معرف الاجتماع: {meetingId}
ko: معرف الاجتماع: {meetingId}
lt: معرف الاجتماع: {meetingId}
lv: معرف الاجتماع: {meetingId}
mk: معرف الاجتماع: {meetingId}
ms: معرف الاجتماع: {meetingId}
nl: meetingIdMeetingid (TRANSLATE)
no: معرف الاجتماع: {meetingId}
pl: معرف الاجتماع: {meetingId}
pt: معرف الاجتماع: {meetingId}
pt_br: معرف الاجتماع: {meetingId}
ro: معرف الاجتماع: {meetingId}
sk: معرف الاجتماع: {meetingId}
sl: معرف الاجتماع: {meetingId}
sq: معرف الاجتماع: {meetingId}
sr: معرف الاجتماع: {meetingId}
sv: معرف الاجتماع: {meetingId}
th: معرف الاجتماع: {meetingId}
tr: معرف الاجتماع: {meetingId}
uk: معرف الاجتماع: {meetingId}
ur: معرف الاجتماع: {meetingId}
vi: معرف الاجتماع: {meetingId}
zh: معرف الاجتماع: {meetingId}
zh_hant: معرف الاجتماع: {meetingId}

source: Business Login
am: የንግድ ምዝገባ
ar: تسجيل الدخول إلى الأعمال
bg: Бизнес вход
bn: ব্যবসায় লগইন
bs: Poslovna prijava
ca: [CA] Business Login
cs: [CS] Business Login
cy: [CY] Business Login
da: [DA] Business Login
de: Geschäftslogin
es: Inicio de sesión de negocios
es_419: [ES_419] Business Login
et: [ET] Business Login
eu: [EU] Business Login
fi: [FI] Business Login
fo: [FO] Business Login
fr: Connexion commerciale
ga: [GA] Business Login
gl: [GL] Business Login
hi: [HI] Business Login
hr: [HR] Business Login
hu: [HU] Business Login
id: [ID] Business Login
is: [IS] Business Login
it: Accesso al business
ja: [JA] Business Login
ko: [KO] Business Login
lt: [LT] Business Login
lv: [LV] Business Login
mk: [MK] Business Login
ms: [MS] Business Login
nl: businessLogin (TRANSLATE)
no: [NO] Business Login
pl: [PL] Business Login
pt: [PT] Business Login
pt_br: [PT_BR] Business Login
ro: [RO] Business Login
sk: [SK] Business Login
sl: [SL] Business Login
sq: [SQ] Business Login
sr: [SR] Business Login
sv: [SV] Business Login
th: [TH] Business Login
tr: [TR] Business Login
uk: [UK] Business Login
ur: [UR] Business Login
vi: [VI] Business Login
zh: [ZH] Business Login
zh_hant: [ZH_HANT] Business Login

source: Grant Consent
am: ስጋት ስምምነት
ar: منح الموافقة
bg: Съгласие за безвъзмездна помощ
bn: অনুদান সম্মতি
bs: Pristanak grantova
ca: [CA] Grant Consent (Catalan)
cs: [CS] Grant Consent (Czech)
cy: [CY] Grant Consent (Welsh)
da: [DA] Grant Consent (Danish)
de: Zustimmung zu Gewährung
el: Παροχή συγκατάθεσης
es: Consentimiento de subvenciones
es_419: [ES_419] Grant Consent (Spanish (Latin America))
et: [ET] Grant Consent (Estonian)
eu: [EU] Grant Consent (Basque)
fi: [FI] Grant Consent (Finnish)
fo: [FO] Grant Consent (Faroese)
fr: Consentement
ga: [GA] Grant Consent (Irish)
gl: [GL] Grant Consent (Galician)
hi: [HI] सहमति दें
hr: [HR] Grant Consent (Croatian)
hu: [HU] Grant Consent (Hungarian)
id: [ID] Grant Consent (Indonesian)
is: [IS] Grant Consent (Icelandic)
it: Concedere il consenso
ja: [JA] Grant Consent (Japanese)
ko: [KO] Grant Consent (Korean)
lt: [LT] Grant Consent (Lithuanian)
lv: [LV] Grant Consent (Latvian)
mk: [MK] Grant Consent (Macedonian)
ms: [MS] Grant Consent (Malay)
nl: grantConsent (TRANSLATE)
no: [NO] Grant Consent (Norwegian)
pl: [PL] Grant Consent (Polish)
pt: [PT] Grant Consent (Portuguese)
pt_br: [PT_BR] Grant Consent (Portuguese (Brazil))
ro: [RO] Grant Consent (Romanian)
sk: [SK] Grant Consent (Slovak)
sl: [SL] Grant Consent (Slovenian)
sq: [SQ] Grant Consent (Albanian)
sr: [SR] Grant Consent (Serbian)
sv: [SV] Grant Consent (Swedish)
th: [TH] Grant Consent (Thai)
tr: [TR] Grant Consent (Turkish)
uk: [UK] Grant Consent (Ukrainian)
ur: [UR] اجازت دیں
vi: [VI] Grant Consent (Vietnamese)
zh: [ZH] Grant Consent (Chinese (Simplified))
zh_hant: 授予同意

source: No route defined for {settings_name}
am: ለ {ቅንብሮች_ ስምም} መንገድ አልተገለጸም
ar: لا يوجد مسار محدد لـ {settings_name}
bg: Не е дефиниран маршрут за {settings_name}
bn: {সেটিংস_নাম} এর জন্য কোনও রুট সংজ্ঞায়িত কোনও রুট
bs: Nijedna ruta nije definirana za {Settings_Name}
ca: [CA] No route defined for {settingsName} (Catalan)
cs: [CS] No route defined for {settingsName} (Czech)
cy: [CY] No route defined for {settingsName} (Welsh)
da: [DA] No route defined for {settingsName} (Danish)
de: Keine Route definiert für {Einstellungen_Name}
es: No hay ruta definida para {settings_name}
es_419: [ES_419] No route defined for {settingsName} (Spanish (Latin America))
et: [ET] No route defined for {settingsName} (Estonian)
eu: [EU] No route defined for {settingsName} (Basque)
fi: [FI] No route defined for {settingsName} (Finnish)
fo: [FO] No route defined for {settingsName} (Faroese)
fr: Aucune route définie pour {Settings_name}
ga: [GA] No route defined for {settingsName} (Irish)
gl: [GL] No route defined for {settingsName} (Galician)
hi: [HI] No route defined for {settingsName} (Hindi)
hr: [HR] No route defined for {settingsName} (Croatian)
hu: [HU] No route defined for {settingsName} (Hungarian)
id: [ID] No route defined for {settingsName} (Indonesian)
is: [IS] No route defined for {settingsName} (Icelandic)
it: Nessun percorso definito per {Impostas_name}
ja: [JA] No route defined for {settingsName} (Japanese)
ko: [KO] No route defined for {settingsName} (Korean)
lt: [LT] No route defined for {settingsName} (Lithuanian)
lv: [LV] No route defined for {settingsName} (Latvian)
mk: [MK] No route defined for {settingsName} (Macedonian)
ms: [MS] No route defined for {settingsName} (Malay)
nl: noRouteDefinedForSettingsname (TRANSLATE)
no: [NO] No route defined for {settingsName} (Norwegian)
pl: [PL] No route defined for {settingsName} (Polish)
pt: [PT] No route defined for {settingsName} (Portuguese)
pt_br: [PT_BR] No route defined for {settingsName} (Portuguese (Brazil))
ro: [RO] No route defined for {settingsName} (Romanian)
sk: [SK] No route defined for {settingsName} (Slovak)
sl: [SL] No route defined for {settingsName} (Slovenian)
sq: [SQ] No route defined for {settingsName} (Albanian)
sr: [SR] No route defined for {settingsName} (Serbian)
sv: [SV] No route defined for {settingsName} (Swedish)
th: [TH] No route defined for {settingsName} (Thai)
tr: [TR] No route defined for {settingsName} (Turkish)
uk: [UK] No route defined for {settingsName} (Ukrainian)
ur: [UR] No route defined for {settingsName} (Urdu)
vi: [VI] No route defined for {settingsName} (Vietnamese)
zh: [ZH] No route defined for {settingsName} (Chinese (Simplified))
zh_hant: [ZH_HANT] No route defined for {settingsName} (Chinese (Traditional))

# contentLibrary1
source: Content Library
am: የይዘት ቤተ መጻሕፍት
ar: مكتبة المحتوى
bg: Библиотека със съдържание
bn: সামগ্রী গ্রন্থাগার
bs: contentLibrary1 (TRANSLATE)
ca: [CA] Content Library (Catalan)
cs: [CS] Content Library (Czech)
cy: [CY] Content Library (Welsh)
da: [DA] Content Library (Danish)
de: Inhaltsbibliothek
es: Biblioteca de contenido
es_419: [ES_419] Content Library (Spanish (Latin America))
et: [ET] Content Library (Estonian)
eu: [EU] Content Library (Basque)
fi: [FI] Content Library (Finnish)
fo: [FO] Content Library (Faroese)
fr: Bibliothèque de contenu
ga: [GA] Content Library (Irish)
gl: [GL] Content Library (Galician)
hi: [HI] Content Library (Hindi)
hr: [HR] Content Library (Croatian)
hu: [HU] Content Library (Hungarian)
id: [ID] Content Library (Indonesian)
is: [IS] Content Library (Icelandic)
it: Libreria dei contenuti
ja: [JA] Content Library (Japanese)
ko: [KO] Content Library (Korean)
lt: [LT] Content Library (Lithuanian)
lv: [LV] Content Library (Latvian)
mk: [MK] Content Library (Macedonian)
ms: [MS] Content Library (Malay)
nl: contentLibrary1 (TRANSLATE)
no: [NO] Content Library (Norwegian)
pl: [PL] Content Library (Polish)
pt: [PT] Content Library (Portuguese)
pt_br: [PT_BR] Content Library (Portuguese (Brazil))
ro: [RO] Content Library (Romanian)
sk: [SK] Content Library (Slovak)
sl: [SL] Content Library (Slovenian)
sq: [SQ] Content Library (Albanian)
sr: [SR] Content Library (Serbian)
sv: [SV] Content Library (Swedish)
th: [TH] Content Library (Thai)
tr: [TR] Content Library (Turkish)
uk: [UK] Content Library (Ukrainian)
ur: [UR] Content Library (Urdu)
vi: [VI] Content Library (Vietnamese)
zh: [ZH] Content Library (Chinese (Simplified))
zh_hant: [ZH_HANT] Content Library (Chinese (Traditional))

source: Error: {snapshot_error}
am: ስህተት: {snaphot_error}
ar: خطأ: {snapshot_error}
bg: Грешка: {snapshot_error}
bn: ত্রুটি: {স্ন্যাপশট_আরর}
bs: Greška: {snimshot_error}
ca: [CA] Error: {error} (Catalan)
cs: [CS] Error: {error} (Czech)
cy: [CY] Error: {error} (Welsh)
da: [DA] Error: {error} (Danish)
de: Fehler: {snapshot_error}
es_419: [ES_419] Error: {error} (Spanish (Latin America))
et: [ET] Error: {error} (Estonian)
eu: [EU] Error: {error} (Basque)
fi: [FI] Error: {error} (Finnish)
fo: [FO] Error: {error} (Faroese)
fr: Erreur: {snapshot_error}
ga: [GA] Error: {error} (Irish)
gl: [GL] Error: {error} (Galician)
hi: [HI] Error: {error} (Hindi)
hr: [HR] Error: {error} (Croatian)
hu: [HU] Error: {error} (Hungarian)
id: [ID] Error: {error} (Indonesian)
is: [IS] Error: {error} (Icelandic)
it: Errore: {snapshot_error}
ja: [JA] Error: {error} (Japanese)
ko: [KO] Error: {error} (Korean)
lt: [LT] Error: {error} (Lithuanian)
lv: [LV] Error: {error} (Latvian)
mk: [MK] Error: {error} (Macedonian)
ms: [MS] Error: {error} (Malay)
nl: errorSnapshoterror (TRANSLATE)
no: [NO] Error: {error} (Norwegian)
pl: [PL] Error: {error} (Polish)
pt: [PT] Error: {error} (Portuguese)
pt_br: [PT_BR] Error: {error} (Portuguese (Brazil))
ro: [RO] Error: {error} (Romanian)
sk: [SK] Error: {error} (Slovak)
sl: [SL] Error: {error} (Slovenian)
sq: [SQ] Error: {error} (Albanian)
sr: [SR] Error: {error} (Serbian)
sv: [SV] Error: {error} (Swedish)
th: [TH] Error: {error} (Thai)
tr: [TR] Error: {error} (Turkish)
uk: [UK] Error: {error} (Ukrainian)
ur: [UR] Error: {error} (Urdu)
vi: [VI] Error: {error} (Vietnamese)
zh: [ZH] Error: {error} (Chinese (Simplified))
zh_hant: [ZH_HANT] Error: {error} (Chinese (Traditional))
