Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: App version and information
am: የመተግበሪያ ስሪት እና መረጃ
ar: إصدار التطبيق والمعلومات
bg: Версия и информация за приложението
bn: অ্যাপ্লিকেশন সংস্করণ এবং তথ্য
bs: Verzija i informacije aplikacije
ca: [CA] App version and information (Catalan)
cs: [CS] App version and information (Czech)
cy: [CY] App version and information (Welsh)
da: [DA] App version and information (Danish)
de: App -Version und Informationen
es: Versión e información de la aplicación
es_419: [ES_419] App version and information (Spanish (Latin America))
et: [ET] App version and information (Estonian)
eu: [EU] App version and information (Basque)
fi: [FI] App version and information (Finnish)
fo: [FO] App version and information (Faroese)
fr: Version et informations de l'application
ga: [GA] App version and information (Irish)
gl: [GL] App version and information (Galician)
hi: [HI] App version and information (Hindi)
hr: [HR] App version and information (Croatian)
hu: [HU] App version and information (Hungarian)
id: [ID] App version and information (Indonesian)
is: [IS] App version and information (Icelandic)
it: Versione e informazioni dell'app e informazioni
ja: [JA] App version and information (Japanese)
ko: [KO] App version and information (Korean)
lt: [LT] App version and information (Lithuanian)
lv: [LV] App version and information (Latvian)
mk: [MK] App version and information (Macedonian)
ms: [MS] App version and information (Malay)
nl: appVersionAndInformation (TRANSLATE)
no: [NO] App version and information (Norwegian)
pl: [PL] App version and information (Polish)
pt: [PT] App version and information (Portuguese)
pt_br: [PT_BR] App version and information (Portuguese (Brazil))
ro: [RO] App version and information (Romanian)
sk: [SK] App version and information (Slovak)
sl: [SL] App version and information (Slovenian)
sq: [SQ] App version and information (Albanian)
sr: [SR] App version and information (Serbian)
sv: [SV] App version and information (Swedish)
th: [TH] App version and information (Thai)
tr: [TR] App version and information (Turkish)
uk: [UK] App version and information (Ukrainian)
ur: [UR] App version and information (Urdu)
vi: [VI] App version and information (Vietnamese)
zh: [ZH] App version and information (Chinese (Simplified))
zh_hant: [ZH_HANT] App version and information (Chinese (Traditional))

source: Logout
am: ውጣ
ar: تسجيل الخروج
bg: Изход
bn: লগ আউট
bs: [BS] Logout
ca: [CA] Tanca sessió
cs: [CS] Odhlásit se
cy: [CY] [CY] Logout
da: [DA] Log ud
de: Abmelden
es: Cerrar sesión
es_419: [ES_419] [ES_419] Logout
et: [ET] Logi välja
eu: [EU] Saioa itxi
fi: [FI] Kirjaudu ulos
fo: [FO] Rita teg út
fr: Se déconnecter
ga: [GA] Logáil amach
gl: [GL] [GL] Logout
hi: [HI] लॉग आउट
hr: [HR] Odjava
hu: [HU] Kijelentkezés
id: [ID] Keluar
is: [IS] Skrá út
it: [IT] Logout
ja: ログアウト
ko: 로그아웃
lt: [LT] [LT] Logout
lv: [LV] [LV] Logout
mk: [MK] [MK] Logout
ms: [MS] Log keluar
nl: Uitloggen
no: [NO] Logg ut
pl: [PL] Wyloguj się
pt: [PT] [PT] Logout
pt_br: [PT_BR] Sair
ro: [RO] [RO] Logout
sk: [SK] Odhlásiť sa
sl: [SL] Odjava
sq: [SQ] [SQ] Logout
sr: [SR] [SR] Logout
sv: [SV] Logga ut
th: ออกจากระบบ
tr: [TR] Çıkış Yap
uk: Вийти
ur: [UR] [UR] Logout
vi: [VI] Đăng xuất
zh: 退出登录
zh_hant: [ZH_HANT] Logout

source: No content available yet
am: ገና ምንም ይዘት የለም
ar: لا يوجد محتوى متاح بعد
bg: Все още няма налично съдържание
bn: এখনও কোন সামগ্রী উপলব্ধ
bs: Još nema dostupnog sadržaja
ca: [CA] No content available yet (Catalan)
cs: [CS] No content available yet (Czech)
cy: [CY] No content available yet (Welsh)
da: [DA] No content available yet (Danish)
de: Noch keine Inhalte verfügbar
es: No hay contenido disponible todavía
es_419: [ES_419] No content available yet (Spanish (Latin America))
et: [ET] No content available yet (Estonian)
eu: [EU] No content available yet (Basque)
fi: [FI] No content available yet (Finnish)
fo: [FO] No content available yet (Faroese)
fr: Pas encore de contenu disponible
ga: [GA] No content available yet (Irish)
gl: [GL] No content available yet (Galician)
hi: [HI] No content available yet (Hindi)
hr: [HR] No content available yet (Croatian)
hu: [HU] No content available yet (Hungarian)
id: [ID] No content available yet (Indonesian)
is: [IS] No content available yet (Icelandic)
it: Nessun contenuto ancora disponibile
ja: [JA] No content available yet (Japanese)
ko: [KO] No content available yet (Korean)
lt: [LT] No content available yet (Lithuanian)
lv: [LV] No content available yet (Latvian)
mk: [MK] No content available yet (Macedonian)
ms: [MS] No content available yet (Malay)
nl: noContentAvailableYet (TRANSLATE)
no: [NO] No content available yet (Norwegian)
pl: [PL] No content available yet (Polish)
pt: [PT] No content available yet (Portuguese)
pt_br: [PT_BR] No content available yet (Portuguese (Brazil))
ro: [RO] No content available yet (Romanian)
sk: [SK] No content available yet (Slovak)
sl: [SL] No content available yet (Slovenian)
sq: [SQ] No content available yet (Albanian)
sr: [SR] No content available yet (Serbian)
sv: [SV] No content available yet (Swedish)
th: [TH] No content available yet (Thai)
tr: [TR] No content available yet (Turkish)
uk: [UK] No content available yet (Ukrainian)
ur: [UR] No content available yet (Urdu)
vi: [VI] No content available yet (Vietnamese)
zh: [ZH] No content available yet (Chinese (Simplified))
zh_hant: [ZH_HANT] No content available yet (Chinese (Traditional))

source: Failed to send privacy request: $e
am: የግላዊነት ጥያቄን መላክ አልተሳካም - ሠ
ar: فشل في إرسال طلب الخصوصية: $ e
bg: Неуспешно изпращане на заявка за поверителност: $ E
bn: গোপনীয়তার অনুরোধ পাঠাতে ব্যর্থ: $ ই
bs: Nije uspjelo slanje zahtjeva za privatnost: $ e
ca: [CA] Failed to send privacy request: $e (Catalan)
cs: [CS] Failed to send privacy request: $e (Czech)
cy: [CY] Failed to send privacy request: $e (Welsh)
da: [DA] Failed to send privacy request: $e (Danish)
de: Datenschutzanfrage nicht gesendet: $ e
es: No se pudo enviar solicitud de privacidad: $ E
es_419: [ES_419] Failed to send privacy request: $e (Spanish (Latin America))
et: [ET] Failed to send privacy request: $e (Estonian)
eu: [EU] Failed to send privacy request: $e (Basque)
fi: [FI] Failed to send privacy request: $e (Finnish)
fo: [FO] Failed to send privacy request: $e (Faroese)
fr: Échec de la demande de confidentialité: $ e
ga: [GA] Failed to send privacy request: $e (Irish)
gl: [GL] Failed to send privacy request: $e (Galician)
hi: [HI] Failed to send privacy request: $e (Hindi)
hr: [HR] Failed to send privacy request: $e (Croatian)
hu: [HU] Failed to send privacy request: $e (Hungarian)
id: [ID] Failed to send privacy request: $e (Indonesian)
is: [IS] Failed to send privacy request: $e (Icelandic)
it: Impossibile inviare richiesta di privacy: $ e
ja: [JA] Failed to send privacy request: $e (Japanese)
ko: [KO] Failed to send privacy request: $e (Korean)
lt: [LT] Failed to send privacy request: $e (Lithuanian)
lv: [LV] Failed to send privacy request: $e (Latvian)
mk: [MK] Failed to send privacy request: $e (Macedonian)
ms: [MS] Failed to send privacy request: $e (Malay)
nl: failedToSendPrivacyRequestE (TRANSLATE)
no: [NO] Failed to send privacy request: $e (Norwegian)
pl: [PL] Failed to send privacy request: $e (Polish)
pt: [PT] Failed to send privacy request: $e (Portuguese)
pt_br: [PT_BR] Failed to send privacy request: $e (Portuguese (Brazil))
ro: [RO] Failed to send privacy request: $e (Romanian)
sk: [SK] Failed to send privacy request: $e (Slovak)
sl: [SL] Failed to send privacy request: $e (Slovenian)
sq: [SQ] Failed to send privacy request: $e (Albanian)
sr: [SR] Failed to send privacy request: $e (Serbian)
sv: [SV] Failed to send privacy request: $e (Swedish)
th: [TH] Failed to send privacy request: $e (Thai)
tr: [TR] Failed to send privacy request: $e (Turkish)
uk: [UK] Failed to send privacy request: $e (Ukrainian)
ur: [UR] Failed to send privacy request: $e (Urdu)
vi: [VI] Failed to send privacy request: $e (Vietnamese)
zh: [ZH] Failed to send privacy request: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to send privacy request: $e (Chinese (Traditional))

source: View Details
am: ዝርዝሮችን ይመልከቱ
ar: عرض التفاصيل
bg: Вижте подробности
bn: বিশদ দেখুন
bs: viewDetails (TRANSLATE)
ca: [CA] View Details (Catalan)
cs: [CS] View Details (Czech)
cy: [CY] View Details (Welsh)
da: [DA] View Details (Danish)
de: Details anzeigen
es: Ver detalles
es_419: [ES_419] View Details (Spanish (Latin America))
et: [ET] View Details (Estonian)
eu: [EU] View Details (Basque)
fi: [FI] View Details (Finnish)
fo: [FO] View Details (Faroese)
fr: Afficher les détails
ga: [GA] View Details (Irish)
gl: [GL] View Details (Galician)
hi: [HI] View Details (Hindi)
hr: [HR] View Details (Croatian)
hu: [HU] View Details (Hungarian)
id: [ID] View Details (Indonesian)
is: [IS] View Details (Icelandic)
it: Visualizza i dettagli
ja: [JA] View Details (Japanese)
ko: [KO] View Details (Korean)
lt: [LT] View Details (Lithuanian)
lv: [LV] View Details (Latvian)
mk: [MK] View Details (Macedonian)
ms: [MS] View Details (Malay)
nl: viewDetails (TRANSLATE)
no: [NO] View Details (Norwegian)
pl: [PL] View Details (Polish)
pt: [PT] View Details (Portuguese)
pt_br: [PT_BR] View Details (Portuguese (Brazil))
ro: [RO] View Details (Romanian)
sk: [SK] View Details (Slovak)
sl: [SL] View Details (Slovenian)
sq: [SQ] View Details (Albanian)
sr: [SR] View Details (Serbian)
sv: [SV] View Details (Swedish)
th: [TH] View Details (Thai)
tr: [TR] View Details (Turkish)
uk: [UK] View Details (Ukrainian)
ur: [UR] View Details (Urdu)
vi: [VI] View Details (Vietnamese)
zh: [ZH] View Details (Chinese (Simplified))
zh_hant: [ZH_HANT] View Details (Chinese (Traditional))

source: Save Changes
am: ለውጦችን ይቆጥቡ
ar: حفظ التغييرات
bg: Запазете промените
bn: পরিবর্তনগুলি সংরক্ষণ করুন
bs: Spremite promjene
ca: [CA] Save Changes (Catalan)
cs: [CS] Save Changes (Czech)
cy: [CY] Save Changes (Welsh)
da: [DA] Save Changes (Danish)
de: Änderungen speichern
es: Guardar cambios
es_419: [ES_419] Save Changes (Spanish (Latin America))
et: [ET] Save Changes (Estonian)
eu: [EU] Save Changes (Basque)
fi: [FI] Save Changes (Finnish)
fo: [FO] Save Changes (Faroese)
fr: Enregistrer les modifications
ga: [GA] Save Changes (Irish)
gl: [GL] Save Changes (Galician)
hi: [HI] Save Changes (Hindi)
hr: [HR] Save Changes (Croatian)
hu: [HU] Save Changes (Hungarian)
id: [ID] Save Changes (Indonesian)
is: [IS] Save Changes (Icelandic)
it: Salva le modifiche
ja: [JA] Save Changes (Japanese)
ko: [KO] Save Changes (Korean)
lt: [LT] Save Changes (Lithuanian)
lv: [LV] Save Changes (Latvian)
mk: [MK] Save Changes (Macedonian)
ms: [MS] Save Changes (Malay)
nl: saveChanges (TRANSLATE)
no: [NO] Save Changes (Norwegian)
pl: [PL] Save Changes (Polish)
pt: [PT] Save Changes (Portuguese)
pt_br: [PT_BR] Save Changes (Portuguese (Brazil))
ro: [RO] Save Changes (Romanian)
sk: [SK] Save Changes (Slovak)
sl: [SL] Save Changes (Slovenian)
sq: [SQ] Save Changes (Albanian)
sr: [SR] Save Changes (Serbian)
sv: [SV] Save Changes (Swedish)
th: [TH] Save Changes (Thai)
tr: [TR] Save Changes (Turkish)
uk: [UK] Save Changes (Ukrainian)
ur: [UR] Save Changes (Urdu)
vi: [VI] Save Changes (Vietnamese)
zh: [ZH] Save Changes (Chinese (Simplified))
zh_hant: [ZH_HANT] Save Changes (Chinese (Traditional))

source: Invite Contact
am: መጋበዝ
ar: دعوة الاتصال
bg: Поканете контакт
bn: যোগাযোগকে আমন্ত্রণ জানান
bs: Pozovite kontakt
ca: [CA] Invite Contact (Catalan)
cs: [CS] Invite Contact (Czech)
cy: [CY] Invite Contact (Welsh)
da: [DA] Invite Contact (Danish)
de: Kontakt einladen
el: Επαφή πρόσκλησης
es: Invitar contacto
es_419: [ES_419] Invite Contact (Spanish (Latin America))
et: [ET] Invite Contact (Estonian)
eu: [EU] Invite Contact (Basque)
fi: [FI] Invite Contact (Finnish)
fo: [FO] Invite Contact (Faroese)
fr: Inviter un contact
ga: [GA] Invite Contact (Irish)
gl: [GL] Invite Contact (Galician)
hi: [HI] संपर्क को आमंत्रित करें
hr: [HR] Invite Contact (Croatian)
hu: [HU] Invite Contact (Hungarian)
id: [ID] Invite Contact (Indonesian)
is: [IS] Invite Contact (Icelandic)
it: Invita contatto
ja: [JA] Invite Contact (Japanese)
ko: [KO] Invite Contact (Korean)
lt: [LT] Invite Contact (Lithuanian)
lv: [LV] Invite Contact (Latvian)
mk: [MK] Invite Contact (Macedonian)
ms: [MS] Invite Contact (Malay)
nl: inviteContact (TRANSLATE)
no: [NO] Invite Contact (Norwegian)
pl: [PL] Invite Contact (Polish)
pt: [PT] Invite Contact (Portuguese)
pt_br: [PT_BR] Invite Contact (Portuguese (Brazil))
ro: [RO] Invite Contact (Romanian)
sk: [SK] Invite Contact (Slovak)
sl: [SL] Invite Contact (Slovenian)
sq: [SQ] Invite Contact (Albanian)
sr: [SR] Invite Contact (Serbian)
sv: [SV] Invite Contact (Swedish)
th: [TH] Invite Contact (Thai)
tr: [TR] Invite Contact (Turkish)
uk: [UK] Invite Contact (Ukrainian)
ur: [UR] رابطہ دعوت دیں
vi: [VI] Invite Contact (Vietnamese)
zh: [ZH] Invite Contact (Chinese (Simplified))
zh_hant: 邀請聯絡人

source: Scheduled for
am: ወደ… ተያዘ
ar: مجدول لـ
bg: Планиран за
bn: [BN] Scheduled for
bs: [BS] Scheduled for
ca: [CA] [CA] Scheduled for
cs: [CS] Naplánováno na
cy: [CY] Wedi'i drefnu ar gyfer
da: [DA] Planlagt til
de: Geplant für
es: Programado para
es_419: [ES_419] [ES_419] Scheduled for
et: [ET] [ET] Scheduled for
eu: [EU] [EU] Scheduled for
fi: [FI] Ajoitettu
fo: [FO] Planlagt fyri
fr: Programmé pour
ga: [GA] [GA] Scheduled for
gl: [GL] [GL] Scheduled for
hi: [HI] संयोजित किया गया
hr: [HR] Zakaženo za
hu: [HU] Ütemezve erre
id: [ID] Dijadwalkan untuk
is: [IS] Skrásett fyrir
it: [IT] Scheduled for
ja: 次の日時にスケジュール済み
ko: [KO] [KO] Scheduled for
lt: [LT] [LT] Scheduled for
lv: [LV] [LV] Scheduled for
mk: [MK] [MK] Scheduled for
ms: [MS] Dijadual untuk
nl: [NL] Scheduled for
no: [NO] [NO] Scheduled for
pl: [PL] Zaplanuj na
pt: [PT] [PT] Scheduled for
pt_br: [PT_BR] Agendado para
ro: [RO] [RO] Scheduled for
sk: [SK] Naplánované na
sl: [SL] [SL] Scheduled for
sq: [SQ] [SQ] Scheduled for
sr: [SR] [SR] Scheduled for
sv: [SV] Schemalagd för
th: กำหนดสำหรับ
tr: [TR] [TR] Scheduled for
uk: [UK] Заплановано на
ur: [UR] [UR] Scheduled for
vi: [VI] Đã lên lịch cho
zh: 安排于
zh_hant: [ZH_HANT] Scheduled for

# defaultShareMessage
source: Let's meet via Appoint!
am: የአካፋይ መልእክት
ar: رسالة المشاركة الافتراضية
bg: Стандартно съобщение за споделяне
bn: [BN] Let's meet via Appoint!
bs: [BS] Let's meet via Appoint!
ca: [CA] [CA] Let's meet via Appoint!
cs: [CS] Výchozí zpráva pro sdílení
cy: [CY] [CY] Let's meet via Appoint!
da: [DA] [DA] Let's meet via Appoint!
de: Standardnachricht zum Teilen
el: Γεια! Προγραμματίσαμε μια συνάντηση μέσω APP‑OINT. Κάντε κλικ εδώ για επιβεβαίωση ή πρόταση άλλης ώρας:
es: Mensaje de compartir predeterminado
es_419: [ES_419] [ES_419] Let's meet via Appoint!
et: [ET] Vaikimisi jagamissõnum
eu: [EU] [EU] Let's meet via Appoint!
fi: [FI] Oletusjakoviesti
fo: [FO] Sjálvvalda boð
fr: Message de partage par défaut
ga: [GA] [GA] Let's meet via Appoint!
gl: [GL] [GL] Let's meet via Appoint!
hi: [HI] हाय! मैंने APP-OINT के माध्यम से आपके साथ एक मीटिंग शेड्यूल की है। पुष्टि करने या अन्य समय सुझाने के लिए यहां क्लिक करें:
hr: [HR] [HR] Let's meet via Appoint!
hu: [HU] Alapértelmezett megosztási üzenet
id: [ID] Pesan berbagi default
is: [IS] Sjálfgefið hlutdeildarskilaboð
it: [IT] Let's meet via Appoint!
ja: デフォルトの共有メッセージ
ko: [KO] 기본 공유 메시지
lt: [LT] [LT] Let's meet via Appoint!
lv: [LV] [LV] Let's meet via Appoint!
mk: [MK] [MK] Let's meet via Appoint!
ms: [MS] [MS] Let's meet via Appoint!
nl: [NL] Let's meet via Appoint!
no: [NO] [NO] Let's meet via Appoint!
pl: [PL] Domyślna wiadomość udostępniania
pt: [PT] [PT] Let's meet via Appoint!
pt_br: [PT_BR] [PT_BR] Let's meet via Appoint!
ro: [RO] Mesaj implicit pentru distribuire
sk: [SK] Predvolená správa na zdieľanie
sl: [SL] [SL] Let's meet via Appoint!
sq: [SQ] [SQ] Let's meet via Appoint!
sr: [SR] [SR] Let's meet via Appoint!
sv: [SV] [SV] Let's meet via Appoint!
th: ข้อความแชร์เริ่มต้น
tr: [TR] Varsayılan paylaşım mesajı
uk: [UK] За замовчуванням повідомлення для спільного доступу
ur: [UR] ہیلو! میں نے APP-OINT کے ذریعے آپ کے ساتھ ملاقات شیڈول کی ہے۔ تصدیق کرنے یا دوسرا وقت تجویز کرنے کے لیے یہاں کلک کریں:
vi: [VI] [VI] Let's meet via Appoint!
zh: 默认分享消息
zh_hant: [ZH_HANT] 嗨！我透過 APP‑OINT 安排了一次會議。點此確認或提出其他時間：

source: Time: {args_slot_format_context}
am: ጊዜ: - {aggs_slot_conmat_context}
ar: الوقت: {args_slot_format_context}
bg: Време: {args_slot_format_context}
bn: সময়: {args_slot_format_context}
bs: Vrijeme: {args_slot_format_context}
ca: [CA] Time: {time} (Catalan)
cs: [CS] Time: {time} (Czech)
cy: [CY] Time: {time} (Welsh)
da: [DA] Time: {time} (Danish)
de: Zeit: {args_slot_format_context}
es: Tiempo: {args_slot_format_context}
es_419: [ES_419] Time: {time} (Spanish (Latin America))
et: [ET] Time: {time} (Estonian)
eu: [EU] Time: {time} (Basque)
fi: [FI] Time: {time} (Finnish)
fo: [FO] Time: {time} (Faroese)
fr: Temps: {args_slot_format_context}
ga: [GA] Time: {time} (Irish)
gl: [GL] Time: {time} (Galician)
hi: [HI] Time: {time} (Hindi)
hr: [HR] Time: {time} (Croatian)
hu: [HU] Time: {time} (Hungarian)
id: [ID] Time: {time} (Indonesian)
is: [IS] Time: {time} (Icelandic)
it: Tempo: {args_slot_format_context}
ja: [JA] Time: {time} (Japanese)
ko: [KO] Time: {time} (Korean)
lt: [LT] Time: {time} (Lithuanian)
lv: [LV] Time: {time} (Latvian)
mk: [MK] Time: {time} (Macedonian)
ms: [MS] Time: {time} (Malay)
nl: timeArgsslotformatcontext (TRANSLATE)
no: [NO] Time: {time} (Norwegian)
pl: [PL] Time: {time} (Polish)
pt: [PT] Time: {time} (Portuguese)
pt_br: [PT_BR] Time: {time} (Portuguese (Brazil))
ro: [RO] Time: {time} (Romanian)
sk: [SK] Time: {time} (Slovak)
sl: [SL] Time: {time} (Slovenian)
sq: [SQ] Time: {time} (Albanian)
sr: [SR] Time: {time} (Serbian)
sv: [SV] Time: {time} (Swedish)
th: [TH] Time: {time} (Thai)
tr: [TR] Time: {time} (Turkish)
uk: [UK] Time: {time} (Ukrainian)
ur: [UR] Time: {time} (Urdu)
vi: [VI] Time: {time} (Vietnamese)
zh: [ZH] Time: {time} (Chinese (Simplified))
zh_hant: [ZH_HANT] Time: {time} (Chinese (Traditional))

source: Edit Profile
am: መገለጫውን ያርትዑ
ar: تحرير الملف الشخصي
bg: Редактиране на профил
bn: প্রোফাইল সম্পাদনা করুন
bs: Uredi profil
ca: تحرير الملف الشخصي
cs: تحرير الملف الشخصي
cy: تحرير الملف الشخصي
da: تحرير الملف الشخصي
de: Profil bearbeiten
es: Perfil de edición
es_419: تحرير الملف الشخصي
et: تحرير الملف الشخصي
eu: تحرير الملف الشخصي
fi: تحرير الملف الشخصي
fo: تحرير الملف الشخصي
fr: Modifier le profil
ga: تحرير الملف الشخصي
gl: تحرير الملف الشخصي
hi: تحرير الملف الشخصي
hr: تحرير الملف الشخصي
hu: تحرير الملف الشخصي
id: تحرير الملف الشخصي
is: تحرير الملف الشخصي
it: Modifica profilo
ja: تحرير الملف الشخصي
ko: تحرير الملف الشخصي
lt: تحرير الملف الشخصي
lv: تحرير الملف الشخصي
mk: تحرير الملف الشخصي
ms: تحرير الملف الشخصي
nl: editProfile (TRANSLATE)
no: تحرير الملف الشخصي
pl: تحرير الملف الشخصي
pt: تحرير الملف الشخصي
pt_br: تحرير الملف الشخصي
ro: تحرير الملف الشخصي
sk: تحرير الملف الشخصي
sl: تحرير الملف الشخصي
sq: تحرير الملف الشخصي
sr: تحرير الملف الشخصي
sv: تحرير الملف الشخصي
th: تحرير الملف الشخصي
tr: تحرير الملف الشخصي
uk: تحرير الملف الشخصي
ur: تحرير الملف الشخصي
vi: تحرير الملف الشخصي
zh: تحرير الملف الشخصي
zh_hant: تحرير الملف الشخصي

# recipients
source: Recipients: {count}
am: ተቀባዮች
ar: المستلمون
bg: Получатели
bn: গ্রাহক: {count}
bs: [BS] Recipients
ca: [CA] [CA] Recipients
cs: [CS] Příjemci
cy: [CY] [CY] Recipients
da: [DA] Modtagere
de: Empfänger
el: Παραλήπτες: {count}
es: Destinatarios
es_419: [ES_419] [ES_419] Recipients
et: [ET] Saajad
eu: [EU] Hartzaileak
fi: [FI] [FI] Recipients
fo: [FO] Móttakarar
fr: Destinataires
ga: [GA] Faighteoirí
gl: [GL] [GL] Recipients
hi: [HI] प्राप्तकर्ता: {count}
hr: [HR] [HR] Recipients
hu: [HU] Címzettek
id: [ID] Penerima
is: [IS] Móttakendur
it: [IT] Recipients
ja: 受信者
ko: 수신자
lt: [LT] [LT] Recipients
lv: [LV] Saņēmēji: {count}
mk: [MK] [MK] Recipients
ms: [MS] Penerima
nl: [NL] Recipients
no: [NO] Mottakere
pl: [PL] [PL] Recipients
pt: [PT] [PT] Recipients
pt_br: [PT_BR] [PT_BR] Recipients
ro: [RO] [RO] Recipients
sk: [SK] Príjemcovia
sl: [SL] Prejemniki
sq: [SQ] [SQ] Recipients
sr: [SR] [SR] Recipients
sv: [SV] Mottagare
th: ผู้รับ
tr: [TR] Alıcılar
uk: Одержувачі
ur: [UR] وصول کنندگان: {count}
vi: [VI] Người nhận
zh: 接收者
zh_hant: [ZH_HANT] 收件人：{count}

source: Family Members
am: የቤተሰብ አባላት
ar: أفراد العائلة
bg: Членове на семейството
bn: পরিবারের সদস্য
bs: [BS] Family Members
ca: [CA] Membres de la família
cs: [CS] [CS] Family Members
cy: [CY] Aelodau teulu
da: [DA] Familie-medlemmer
de: Familienmitglieder
el: Μέλη οικογένειας
es: Miembros de la familia
es_419: [ES_419] [ES_419] Family Members
et: [ET] Pereliikmed
eu: [EU] Senideak
fi: [FI] Perheenjäsenet
fo: [FO] Familjulimir
fr: Membres de la famille
ga: [GA] Baill teaghlaigh
gl: [GL] [GL] Family Members
hi: [HI] परिवार के सदस्य
hr: [HR] Članovi obitelji
hu: [HU] Családtagok
id: [ID] Anggota keluarga
is: [IS] Fjölskyldumeðlimir
it: [IT] Family Members
ja: 家族メンバー
ko: [KO] 가족 구성원
lt: [LT] [LT] Family Members
lv: [LV] Ģimenes locekļi
mk: [MK] [MK] Family Members
ms: [MS] Ahli keluarga
nl: [NL] Family Members
no: [NO] Familiemedlemmer
pl: [PL] [PL] Family Members
pt: [PT] [PT] Family Members
pt_br: [PT_BR] Membros da família
ro: [RO] Membri familie
sk: [SK] [SK] Family Members
sl: [SL] [SL] Family Members
sq: [SQ] [SQ] Family Members
sr: [SR] [SR] Family Members
sv: [SV] Familjemedlemmar
th: สมาชิกในครอบครัว
tr: [TR] Aile üyeleri
uk: [UK] Члени родини
ur: [UR] خاندان کے افراد
vi: [VI] Thành viên gia đình
zh: 家庭成员
zh_hant: 家庭成員

source: Studio booking is only available on web
am: ስቱዲዮ ማከማቻ በድር ላይ ብቻ ይገኛል
ar: حجز الاستوديو متاح فقط على الويب
bg: Резервацията на студиото е достъпна само в мрежата
bn: স্টুডিও বুকিং কেবল ওয়েবে উপলব্ধ
bs: Studio rezervacija je dostupna samo na webu
ca: [CA] Studio booking is only available on web (Catalan)
da: [DA] Studio booking is only available on web (Danish)
de: Die Studiobuchung ist nur im Web erhältlich
es: La reserva de estudio solo está disponible en la web
es_419: [ES_419] Studio booking is only available on web (Spanish (Latin America))
et: [ET] Studio booking is only available on web (Estonian)
fr: La réservation de studio est uniquement disponible sur le Web
ga: [GA] Studio booking is only available on web (Irish)
gl: [GL] Studio booking is only available on web (Galician)
hr: [HR] Studio booking is only available on web (Croatian)
hu: [HU] Studio booking is only available on web (Hungarian)
is: [IS] Studio booking is only available on web (Icelandic)
lt: [LT] Studio booking is only available on web (Lithuanian)
lv: [LV] Studio booking is only available on web (Latvian)
mk: [MK] Studio booking is only available on web (Macedonian)
nl: studioBookingIsOnlyAvailableOnWeb (TRANSLATE)
pt: [PT] Studio booking is only available on web (Portuguese)
ro: [RO] Studio booking is only available on web (Romanian)
sk: [SK] Studio booking is only available on web (Slovak)
sq: [SQ] Studio booking is only available on web (Albanian)
sr: [SR] Studio booking is only available on web (Serbian)
sv: [SV] Studio booking is only available on web (Swedish)
uk: [UK] Studio booking is only available on web (Ukrainian)
ur: [UR] Studio booking is only available on web (Urdu)
