Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorInvalidDisplayName
source: The display name is invalid.
am: የማሳያ ስም ልክ ያልሆነ ነው.
ar: اسم العرض غير صالح.
bg: Името на дисплея е невалидно.
bn: প্রদর্শনের নামটি অবৈধ।
bs: Naziv ekrana nije važeći.
ca: [CA] The display name is invalid.
cs: [CS] The display name is invalid.
cy: [CY] The display name is invalid.
da: [DA] The display name is invalid.
de: Der Anzeigename ist ungültig.
es: El nombre de la pantalla no es válido.
es_419: [ES_419] The display name is invalid.
et: [ET] The display name is invalid.
eu: [EU] The display name is invalid.
fi: [FI] The display name is invalid.
fo: [FO] The display name is invalid.
fr: Le nom d'affichage n'est pas valide.
ga: [GA] The display name is invalid.
gl: [GL] The display name is invalid.
hi: [HI] The display name is invalid.
hr: [HR] The display name is invalid.
hu: [HU] The display name is invalid.
id: [ID] The display name is invalid.
is: [IS] The display name is invalid.
it: Il nome visualizzato non è valido.
ja: [JA] The display name is invalid.
ko: [KO] The display name is invalid.
lt: [LT] The display name is invalid.
lv: [LV] The display name is invalid.
mk: [MK] The display name is invalid.
ms: [MS] The display name is invalid.
nl: authErrorInvalidDisplayName (TRANSLATE)
no: [NO] The display name is invalid.
pl: [PL] The display name is invalid.
pt: [PT] The display name is invalid.
pt_br: [PT_BR] The display name is invalid.
ro: [RO] The display name is invalid.
sk: [SK] The display name is invalid.
sl: [SL] The display name is invalid.
sq: [SQ] The display name is invalid.
sr: [SR] The display name is invalid.
sv: [SV] The display name is invalid.
th: [TH] The display name is invalid.
tr: [TR] The display name is invalid.
uk: [UK] The display name is invalid.
ur: [UR] The display name is invalid.
vi: [VI] The display name is invalid.
zh: [ZH] The display name is invalid.
zh_hant: [ZH_HANT] The display name is invalid.

source: Booking
am: ማስያዝ
ar: الحجز
bg: Резервация
bn: বুকিং
bs: Rezervacija
ca: [CA] Booking (Catalan)
cs: [CS] Booking (Czech)
cy: [CY] Booking (Welsh)
da: [DA] Booking (Danish)
de: Buchung
es: Reserva
es_419: [ES_419] Booking (Spanish (Latin America))
et: [ET] Booking (Estonian)
eu: [EU] Booking (Basque)
fi: [FI] Booking (Finnish)
fo: [FO] Booking (Faroese)
fr: Réservation
ga: [GA] Booking (Irish)
gl: [GL] Booking (Galician)
hi: [HI] Booking (Hindi)
hr: [HR] Booking (Croatian)
hu: [HU] Booking (Hungarian)
id: [ID] Booking (Indonesian)
is: [IS] Booking (Icelandic)
it: Prenotazione
ja: [JA] Booking (Japanese)
ko: [KO] Booking (Korean)
lt: [LT] Booking (Lithuanian)
lv: [LV] Booking (Latvian)
mk: [MK] Booking (Macedonian)
ms: [MS] Booking (Malay)
nl: booking (TRANSLATE)
no: [NO] Booking (Norwegian)
pl: [PL] Booking (Polish)
pt: [PT] Booking (Portuguese)
pt_br: [PT_BR] Booking (Portuguese (Brazil))
ro: [RO] Booking (Romanian)
sk: [SK] Booking (Slovak)
sl: [SL] Booking (Slovenian)
sq: [SQ] Booking (Albanian)
sr: [SR] Booking (Serbian)
sv: [SV] Booking (Swedish)
th: [TH] Booking (Thai)
tr: [TR] Booking (Turkish)
uk: [UK] Booking (Ukrainian)
ur: [UR] Booking (Urdu)
vi: [VI] Booking (Vietnamese)
zh: [ZH] Booking (Chinese (Simplified))
zh_hant: [ZH_HANT] Booking (Chinese (Traditional))

source: Link copied to clipboard!
am: አገናኝ ወደ ቅንጥብ ሰሌዳው ተቀድቷል!
ar: رابط نسخ إلى الحافظة!
bg: Връзка, копирана в клипборда!
bn: লিঙ্ক ক্লিপবোর্ডে অনুলিপি!
bs: Veza kopirana u međuspremnik!
ca: [CA] Link copied to clipboard! (Catalan)
cs: [CS] Link copied to clipboard! (Czech)
cy: [CY] Link copied to clipboard! (Welsh)
da: [DA] Link copied to clipboard! (Danish)
de: Link kopiert in die Zwischenablage!
es: Enlace copiado al portapapeles!
es_419: [ES_419] Link copied to clipboard! (Spanish (Latin America))
et: [ET] Link copied to clipboard! (Estonian)
eu: [EU] Link copied to clipboard! (Basque)
fi: [FI] Link copied to clipboard! (Finnish)
fo: [FO] Link copied to clipboard! (Faroese)
fr: Lien copié au presse-papiers!
ga: [GA] Link copied to clipboard! (Irish)
gl: [GL] Link copied to clipboard! (Galician)
hi: [HI] Link copied to clipboard! (Hindi)
hr: [HR] Link copied to clipboard! (Croatian)
hu: [HU] Link copied to clipboard! (Hungarian)
id: [ID] Link copied to clipboard! (Indonesian)
is: [IS] Link copied to clipboard! (Icelandic)
it: Link copiato negli appunti!
ja: [JA] Link copied to clipboard! (Japanese)
ko: [KO] Link copied to clipboard! (Korean)
lt: [LT] Link copied to clipboard! (Lithuanian)
lv: [LV] Link copied to clipboard! (Latvian)
mk: [MK] Link copied to clipboard! (Macedonian)
ms: [MS] Link copied to clipboard! (Malay)
nl: linkCopiedToClipboard (TRANSLATE)
no: [NO] Link copied to clipboard! (Norwegian)
pl: [PL] Link copied to clipboard! (Polish)
pt: [PT] Link copied to clipboard! (Portuguese)
pt_br: [PT_BR] Link copied to clipboard! (Portuguese (Brazil))
ro: [RO] Link copied to clipboard! (Romanian)
sk: [SK] Link copied to clipboard! (Slovak)
sl: [SL] Link copied to clipboard! (Slovenian)
sq: [SQ] Link copied to clipboard! (Albanian)
sr: [SR] Link copied to clipboard! (Serbian)
sv: [SV] Link copied to clipboard! (Swedish)
th: [TH] Link copied to clipboard! (Thai)
tr: [TR] Link copied to clipboard! (Turkish)
uk: [UK] Link copied to clipboard! (Ukrainian)
ur: [UR] Link copied to clipboard! (Urdu)
vi: [VI] Link copied to clipboard! (Vietnamese)
zh: [ZH] Link copied to clipboard! (Chinese (Simplified))
zh_hant: [ZH_HANT] Link copied to clipboard! (Chinese (Traditional))

source: Settings saved successfully!
am: ቅንብሮች በተሳካ ሁኔታ ተቀብለዋል!
ar: الإعدادات المحفوظة بنجاح!
bg: Настройките се запазват успешно!
bn: সেটিংস সফলভাবে সংরক্ষণ!
bs: Postavke uspješno sačuvane!
ca: [CA] Settings saved successfully! (Catalan)
cs: [CS] Settings saved successfully! (Czech)
cy: [CY] Settings saved successfully! (Welsh)
da: [DA] Settings saved successfully! (Danish)
de: Einstellungen erfolgreich gespeichert!
es: Configuración guardada con éxito!
es_419: [ES_419] Settings saved successfully! (Spanish (Latin America))
et: [ET] Settings saved successfully! (Estonian)
eu: [EU] Settings saved successfully! (Basque)
fi: [FI] Settings saved successfully! (Finnish)
fo: [FO] Settings saved successfully! (Faroese)
fr: Paramètres enregistrés avec succès!
ga: [GA] Settings saved successfully! (Irish)
gl: [GL] Settings saved successfully! (Galician)
hi: [HI] Settings saved successfully! (Hindi)
hr: [HR] Settings saved successfully! (Croatian)
hu: [HU] Settings saved successfully! (Hungarian)
id: [ID] Settings saved successfully! (Indonesian)
is: [IS] Settings saved successfully! (Icelandic)
it: Impostazioni salvate con successo!
ja: [JA] Settings saved successfully! (Japanese)
ko: [KO] Settings saved successfully! (Korean)
lt: [LT] Settings saved successfully! (Lithuanian)
lv: [LV] Settings saved successfully! (Latvian)
mk: [MK] Settings saved successfully! (Macedonian)
ms: [MS] Settings saved successfully! (Malay)
nl: settingsSavedSuccessfully (TRANSLATE)
no: [NO] Settings saved successfully! (Norwegian)
pl: [PL] Settings saved successfully! (Polish)
pt: [PT] Settings saved successfully! (Portuguese)
pt_br: [PT_BR] Settings saved successfully! (Portuguese (Brazil))
ro: [RO] Settings saved successfully! (Romanian)
sk: [SK] Settings saved successfully! (Slovak)
sl: [SL] Settings saved successfully! (Slovenian)
sq: [SQ] Settings saved successfully! (Albanian)
sr: [SR] Settings saved successfully! (Serbian)
sv: [SV] Settings saved successfully! (Swedish)
th: [TH] Settings saved successfully! (Thai)
tr: [TR] Settings saved successfully! (Turkish)
uk: [UK] Settings saved successfully! (Ukrainian)
ur: [UR] Settings saved successfully! (Urdu)
vi: [VI] Settings saved successfully! (Vietnamese)
zh: [ZH] Settings saved successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Settings saved successfully! (Chinese (Traditional))

# playtimeParentDashboardTitle
source: Playtime Dashboard
am: የPlaytime የወላጆች ዳሽቦርድ ርዕስ
ar: عنوان لوحة الآباء في Playtime
bg: Заглавие на таблото за родители в Playtime
bn: [BN] Playtime Dashboard
bs: [BS] Playtime Dashboard
ca: [CA] [CA] Playtime Dashboard
cs: [CS] Název rodičovského panelu Playtime
cy: [CY] Teitl dangosfwrdd rhiant Playtime
da: [DA] [DA] Playtime Dashboard
de: Eltern-Dashboard
es: Panel de padres
es_419: [ES_419] [ES_419] Playtime Dashboard
et: [ET] Playtime vanemajuhtpaneeli pealkiri
eu: [EU] [EU] Playtime Dashboard
fi: [FI] [FI] Playtime Dashboard
fo: [FO] [FO] Playtime Dashboard
fr: Tableau de bord des parents
ga: [GA] [GA] Playtime Dashboard
gl: [GL] [GL] Playtime Dashboard
hi: [HI] Playtime Dashboard
hr: [HR] [HR] Playtime Dashboard
hu: [HU] Playtime szülői irányítópult címe
id: [ID] [ID] Playtime Dashboard
is: [IS] [IS] Playtime Dashboard
it: [IT] Playtime Dashboard
ja: [JA] [JA] Playtime Dashboard
ko: [KO] [KO] Playtime Dashboard
lt: [LT] [LT] Playtime Dashboard
lv: [LV] [LV] Playtime Dashboard
mk: [MK] [MK] Playtime Dashboard
ms: [MS] [MS] Playtime Dashboard
nl: [NL] Playtime Dashboard
no: [NO] [NO] Playtime Dashboard
pl: [PL] [PL] Playtime Dashboard
pt: [PT] [PT] Playtime Dashboard
pt_br: [PT_BR] [PT_BR] Playtime Dashboard
ro: [RO] [RO] Playtime Dashboard
sk: [SK] [SK] Playtime Dashboard
sl: [SL] [SL] Playtime Dashboard
sq: [SQ] [SQ] Playtime Dashboard
sr: [SR] [SR] Playtime Dashboard
sv: [SV] [SV] Playtime Dashboard
th: [TH] [TH] Playtime Dashboard
tr: [TR] [TR] Playtime Dashboard
uk: [UK] [UK] Playtime Dashboard
ur: [UR] [UR] Playtime Dashboard
vi: [VI] [VI] Playtime Dashboard
zh: [ZH] Playtime 仪表板
zh_hant: [ZH_HANT] Playtime Dashboard

# noResults
source: No results found
am: ውጤቶች የሉም
ar: لا توجد نتائج
bg: Няма резултати
bn: কোনো ফলাফল নেই
bs: [BS] No results found
ca: [CA] [CA] No results found
cs: [CS] Žádné výsledky
cy: [CY] Dim canlyniadau
da: [DA] [DA] No results found
de: Keine Ergebnisse
es: Sin resultados
es_419: [ES_419] [ES_419] No results found
et: [ET] Tulemusi ei leitud
eu: [EU] Emaitzarik ez
fi: [FI] Ei tuloksia
fo: [FO] [FO] No results found
fr: Aucun résultat
ga: [GA] [GA] No results found
gl: [GL] [GL] No results found
hi: [HI] कोई परिणाम नहीं
hr: [HR] [HR] No results found
hu: [HU] [HU] No results found
id: [ID] Tidak ada hasil
is: [IS] [IS] No results found
it: [IT] No results found
ja: 結果なし
ko: [KO] 결과 없음
lt: [LT] [LT] No results found
lv: [LV] [LV] No results found
mk: [MK] [MK] No results found
ms: [MS] Tiada hasil
nl: [NL] No results found
no: [NO] [NO] No results found
pl: [PL] Brak wyników
pt: [PT] Sem resultados
pt_br: [PT_BR] Nenhum resultado
ro: [RO] [RO] No results found
sk: [SK] Žiadne výsledky
sl: [SL] [SL] No results found
sq: [SQ] [SQ] No results found
sr: [SR] [SR] No results found
sv: [SV] [SV] No results found
th: ไม่มีผลลัพธ์
tr: [TR] [TR] No results found
uk: [UK] Немає результатів
ur: [UR] [UR] No results found
vi: [VI] Không có kết quả
zh: 暂无结果
zh_hant: [ZH_HANT] No results found

source: Password
am: የይለፍ ቃል
ar: كلمة المرور
bg: Парола
bn: পাসওয়ার্ড
bs: [BS] Password
ca: [CA] [CA] Password
cs: [CS] Heslo
cy: [CY] [CY] Password
da: [DA] Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
es_419: [ES_419] [ES_419] Password
et: [ET] Parool
eu: [EU] Pasahitza
fi: [FI] Salasana
fo: [FO] [FO] Password
fr: Mot de passe
ga: [GA] Focal faire
gl: [GL] [GL] Password
hi: पासवर्ड
hr: [HR] [HR] Password
hu: [HU] Jelszó
id: [ID] [ID] Password
is: [IS] [IS] Password
it: [IT] Password
ja: パスワード
ko: 비밀번호
lt: [LT] [LT] Password
lv: [LV] Parole
mk: [MK] [MK] Password
ms: [MS] [MS] Password
nl: [NL] Password
no: [NO] [NO] Password
pl: [PL] Hasło
pt: [PT] Senha
pt_br: [PT_BR] Senha
ro: [RO] Parolă
sk: [SK] Heslo
sl: [SL] Geslo
sq: [SQ] [SQ] Password
sr: [SR] [SR] Password
sv: [SV] [SV] Password
th: รหัสผ่าน
tr: [TR] Şifre
uk: Пароль
ur: [UR] پاس ورڈ
vi: [VI] Mật khẩu
zh: 密码
zh_hant: 密碼

source: Background approved!
am: ዳራ ፀድቋል!
ar: الخلفية المعتمدة!
bg: Одобрен фон!
bn: পটভূমি অনুমোদিত!
bs: Pozadina odobrena!
ca: [CA] Background approved! (Catalan)
cs: [CS] Background approved! (Czech)
cy: [CY] Background approved! (Welsh)
da: [DA] Background approved! (Danish)
de: Hintergrund genehmigt!
es: Antecedentes aprobados!
es_419: [ES_419] Background approved! (Spanish (Latin America))
et: [ET] Background approved! (Estonian)
eu: [EU] Background approved! (Basque)
fi: [FI] Background approved! (Finnish)
fo: [FO] Background approved! (Faroese)
fr: Contexte approuvé!
ga: [GA] Background approved! (Irish)
gl: [GL] Background approved! (Galician)
hi: [HI] Background approved! (Hindi)
hr: [HR] Background approved! (Croatian)
hu: [HU] Background approved! (Hungarian)
id: [ID] Background approved! (Indonesian)
is: [IS] Background approved! (Icelandic)
it: Sfondo approvato!
ja: [JA] Background approved! (Japanese)
ko: [KO] Background approved! (Korean)
lt: [LT] Background approved! (Lithuanian)
lv: [LV] Background approved! (Latvian)
mk: [MK] Background approved! (Macedonian)
ms: [MS] Background approved! (Malay)
nl: backgroundApproved (TRANSLATE)
no: [NO] Background approved! (Norwegian)
pl: [PL] Background approved! (Polish)
pt: [PT] Background approved! (Portuguese)
pt_br: [PT_BR] Background approved! (Portuguese (Brazil))
ro: [RO] Background approved! (Romanian)
sk: [SK] Background approved! (Slovak)
sl: [SL] Background approved! (Slovenian)
sq: [SQ] Background approved! (Albanian)
sr: [SR] Background approved! (Serbian)
sv: [SV] Background approved! (Swedish)
th: [TH] Background approved! (Thai)
tr: [TR] Background approved! (Turkish)
uk: [UK] Background approved! (Ukrainian)
ur: [UR] Background approved! (Urdu)
vi: [VI] Background approved! (Vietnamese)
zh: [ZH] Background approved! (Chinese (Simplified))
zh_hant: [ZH_HANT] Background approved! (Chinese (Traditional))

source: Session approved!
am: ክፍለ ጊዜ ፀድቋል!
ar: جلسة معتمدة!
bg: Одобрена сесия!
bn: অধিবেশন অনুমোদিত!
bs: Odobrena sesija!
ca: تمت الموافقة على الجلسة
cs: تمت الموافقة على الجلسة
cy: تمت الموافقة على الجلسة
da: تمت الموافقة على الجلسة
de: Sitzung genehmigt
es: Sesión aprobada!
es_419: تمت الموافقة على الجلسة
et: تمت الموافقة على الجلسة
eu: تمت الموافقة على الجلسة
fi: تمت الموافقة على الجلسة
fo: تمت الموافقة على الجلسة
fr: Session approuvée
ga: تمت الموافقة على الجلسة
gl: تمت الموافقة على الجلسة
hi: تمت الموافقة على الجلسة
hr: تمت الموافقة على الجلسة
hu: تمت الموافقة على الجلسة
id: تمت الموافقة على الجلسة
is: تمت الموافقة على الجلسة
it: Sessione approvata
ja: تمت الموافقة على الجلسة
ko: تمت الموافقة على الجلسة
lt: تمت الموافقة على الجلسة
lv: تمت الموافقة على الجلسة
mk: تمت الموافقة على الجلسة
ms: تمت الموافقة على الجلسة
nl: sessionApproved (TRANSLATE)
no: تمت الموافقة على الجلسة
pl: تمت الموافقة على الجلسة
pt: تمت الموافقة على الجلسة
pt_br: تمت الموافقة على الجلسة
ro: تمت الموافقة على الجلسة
sk: تمت الموافقة على الجلسة
sl: تمت الموافقة على الجلسة
sq: تمت الموافقة على الجلسة
sr: تمت الموافقة على الجلسة
sv: تمت الموافقة على الجلسة
th: تمت الموافقة على الجلسة
tr: تمت الموافقة على الجلسة
uk: تمت الموافقة على الجلسة
ur: تمت الموافقة على الجلسة
vi: تمت الموافقة على الجلسة
zh: تمت الموافقة على الجلسة
zh_hant: تمت الموافقة على الجلسة

source: Cancel Subscription
am: የምዝገባ ምዝገባን ይቅር
ar: إلغاء الاشتراك
bg: Отказ абонамент
bn: সাবস্ক্রিপশন বাতিল করুন
bs: Otkaži pretplatu
ca: [CA] Cancel Subscription (Catalan)
cs: [CS] Cancel Subscription (Czech)
cy: [CY] Cancel Subscription (Welsh)
da: [DA] Cancel Subscription (Danish)
de: Abonnement abbrechen
es: Cancelar suscripción
es_419: [ES_419] Cancel Subscription (Spanish (Latin America))
et: [ET] Cancel Subscription (Estonian)
eu: [EU] Cancel Subscription (Basque)
fi: [FI] Cancel Subscription (Finnish)
fo: [FO] Cancel Subscription (Faroese)
fr: Annuler l'abonnement
ga: [GA] Cancel Subscription (Irish)
gl: [GL] Cancel Subscription (Galician)
hi: [HI] Cancel Subscription (Hindi)
hr: [HR] Cancel Subscription (Croatian)
hu: [HU] Cancel Subscription (Hungarian)
id: [ID] Cancel Subscription (Indonesian)
is: [IS] Cancel Subscription (Icelandic)
it: Annulla l'abbonamento
ja: [JA] Cancel Subscription (Japanese)
ko: [KO] Cancel Subscription (Korean)
lt: [LT] Cancel Subscription (Lithuanian)
lv: [LV] Cancel Subscription (Latvian)
mk: [MK] Cancel Subscription (Macedonian)
ms: [MS] Cancel Subscription (Malay)
nl: cancelSubscription (TRANSLATE)
no: [NO] Cancel Subscription (Norwegian)
pl: [PL] Cancel Subscription (Polish)
pt: [PT] Cancel Subscription (Portuguese)
pt_br: [PT_BR] Cancel Subscription (Portuguese (Brazil))
ro: [RO] Cancel Subscription (Romanian)
sk: [SK] Cancel Subscription (Slovak)
sl: [SL] Cancel Subscription (Slovenian)
sq: [SQ] Cancel Subscription (Albanian)
sr: [SR] Cancel Subscription (Serbian)
sv: [SV] Cancel Subscription (Swedish)
th: [TH] Cancel Subscription (Thai)
tr: [TR] Cancel Subscription (Turkish)
uk: [UK] Cancel Subscription (Ukrainian)
ur: [UR] Cancel Subscription (Urdu)
vi: [VI] Cancel Subscription (Vietnamese)
zh: [ZH] Cancel Subscription (Chinese (Simplified))
zh_hant: [ZH_HANT] Cancel Subscription (Chinese (Traditional))

source: Quick Actions
am: ፈጣን እርምጃዎች
ar: إجراءات سريعة
bg: Бързи действия
bn: কুইক অ্যাকশনস
bs: [BS] Quick Actions
ca: [CA] [CA] Quick Actions
cs: [CS] Rychlé akce
cy: [CY] Gweithredoedd cyflym
da: [DA] [DA] Quick Actions
de: Schnellaktionen
es: Acciones rápidas
es_419: [ES_419] [ES_419] Quick Actions
et: [ET] [ET] Quick Actions
eu: [EU] [EU] Quick Actions
fi: [FI] [FI] Quick Actions
fo: [FO] Skjótar gerðir
fr: Actions rapides
ga: [GA] Gníomhartha tapa
gl: [GL] [GL] Quick Actions
hi: [HI] त्वरित क्रियाएं
hr: [HR] Brze radnje
hu: [HU] [HU] Quick Actions
id: [ID] [ID] Quick Actions
is: [IS] Hraðaðgerðir
it: [IT] Quick Actions
ja: クイックアクション
ko: [KO] [KO] Quick Actions
lt: [LT] [LT] Quick Actions
lv: [LV] [LV] Quick Actions
mk: [MK] [MK] Quick Actions
ms: [MS] [MS] Quick Actions
nl: Snelle acties
no: [NO] [NO] Quick Actions
pl: [PL] Szybkie akcje
pt: [PT] [PT] Quick Actions
pt_br: [PT_BR] Ações rápidas
ro: [RO] Acțiuni rapide
sk: [SK] Rýchle akcie
sl: [SL] Hitre akcije
sq: [SQ] [SQ] Quick Actions
sr: [SR] [SR] Quick Actions
sv: [SV] Snabbåtgärder
th: การดำเนินการด่วน
tr: [TR] Hızlı işlemler
uk: [UK] Швидкі дії
ur: [UR] [UR] Quick Actions
vi: [VI] Hành động nhanh
zh: 快速操作
zh_hant: [ZH_HANT] Quick Actions

# inviteDetail
source: Invite Details
am: ዝርዝር ግብዣ
ar: تفاصيل الدعوة
bg: Подробности за поканата
bn: আমন্ত্রণের বিস্তারিত
bs: [BS] Invite Details
ca: [CA] [CA] Invite Details
cs: [CS] Podrobnosti pozvánky
cy: [CY] [CY] Invite Details
da: [DA] [DA] Invite Details
de: Einladungsdetails
el: Λεπτομέρειες πρόσκλησης
es: Detalle de invitación
es_419: [ES_419] [ES_419] Invite Details
et: [ET] Kutse üksikasjad
eu: [EU] [EU] Invite Details
fi: [FI] Kutsun tiedot
fo: [FO] [FO] Invite Details
fr: Détail de l'invitation
ga: [GA] [GA] Invite Details
gl: [GL] [GL] Invite Details
hi: [HI] निमंत्रण विवरण
hr: [HR] Detalji poziva
hu: [HU] Meghívás részletei
id: [ID] Detail undangan
is: [IS] [IS] Invite Details
it: [IT] Invite Details
ja: 招待の詳細
ko: [KO] [KO] Invite Details
lt: [LT] [LT] Invite Details
lv: [LV] [LV] Invite Details
mk: [MK] [MK] Invite Details
ms: [MS] [MS] Invite Details
nl: [NL] Invite Details
no: [NO] [NO] Invite Details
pl: [PL] Szczegóły zaproszenia
pt: [PT] [PT] Invite Details
pt_br: [PT_BR] [PT_BR] Invite Details
ro: [RO] [RO] Invite Details
sk: [SK] Podrobnosti pozvánky
sl: [SL] Podrobnosti povabila
sq: [SQ] [SQ] Invite Details
sr: [SR] [SR] Invite Details
sv: [SV] [SV] Invite Details
th: รายละเอียดคำเชิญ
tr: [TR] Davet detayları
uk: [UK] Деталі запрошення
ur: [UR] دعوت کی تفصیل
vi: [VI] Chi tiết lời mời
zh: 邀请详情
zh_hant: 邀請詳情

source: Error loading bookings: {snapshot_error}
am: ስህተቶችን በመጫን ላይ ስህተት {snaphot_error}
ar: حجوزات تحميل الخطأ: {snapshot_error}
bg: Грешка за зареждане на резервации: {snapshot_error}
bn: বুকিং লোড করার ত্রুটি: {স্ন্যাপশট_আরর}
bs: errorLoadingBookingsSnapshoterror (TRANSLATE)
ca: خطأ في تحميل لقطة الحجوزات: {error}
da: خطأ في تحميل لقطة الحجوزات: {error}
de: Fehler beim Laden der Buchungen: {error}
es: Error de carga de reservas: {snapshot_error}
es_419: خطأ في تحميل لقطة الحجوزات: {error}
et: خطأ في تحميل لقطة الحجوزات: {error}
fr: Erreur lors du chargement des réservations : {error}
ga: خطأ في تحميل لقطة الحجوزات: {error}
gl: خطأ في تحميل لقطة الحجوزات: {error}
hr: خطأ في تحميل لقطة الحجوزات: {error}
hu: خطأ في تحميل لقطة الحجوزات: {error}
is: خطأ في تحميل لقطة الحجوزات: {error}
lt: خطأ في تحميل لقطة الحجوزات: {error}
lv: خطأ في تحميل لقطة الحجوزات: {error}
mk: خطأ في تحميل لقطة الحجوزات: {error}
nl: errorLoadingBookingsSnapshoterror (TRANSLATE)
pt: خطأ في تحميل لقطة الحجوزات: {error}
ro: خطأ في تحميل لقطة الحجوزات: {error}
sk: خطأ في تحميل لقطة الحجوزات: {error}
sq: خطأ في تحميل لقطة الحجوزات: {error}
sr: خطأ في تحميل لقطة الحجوزات: {error}
sv: خطأ في تحميل لقطة الحجوزات: {error}
uk: خطأ في تحميل لقطة الحجوزات: {error}
ur: خطأ في تحميل لقطة الحجوزات: {error}

source: Error: $e
am: ስህተት: $ ሠ
ar: خطأ: $ ه
bg: Грешка: $ e
bn: ত্রুটি: $ ই
bs: GREŠKA: $ E
ca: [CA] Error: $e (Catalan)
cs: [CS] Error: $e (Czech)
cy: [CY] Error: $e (Welsh)
da: [DA] Error: $e (Danish)
de: Fehler: $ e
es_419: [ES_419] Error: $e (Spanish (Latin America))
et: [ET] Error: $e (Estonian)
eu: [EU] Error: $e (Basque)
fi: [FI] Error: $e (Finnish)
fo: [FO] Error: $e (Faroese)
fr: Erreur: $ e
ga: [GA] Error: $e (Irish)
gl: [GL] Error: $e (Galician)
hi: [HI] Error: $e (Hindi)
hr: [HR] Error: $e (Croatian)
hu: [HU] Error: $e (Hungarian)
id: [ID] Error: $e (Indonesian)
is: [IS] Error: $e (Icelandic)
it: Errore: $ e
ja: [JA] Error: $e (Japanese)
ko: [KO] Error: $e (Korean)
lt: [LT] Error: $e (Lithuanian)
lv: [LV] Error: $e (Latvian)
mk: [MK] Error: $e (Macedonian)
ms: [MS] Error: $e (Malay)
nl: errorE (TRANSLATE)
no: [NO] Error: $e (Norwegian)
pl: [PL] Error: $e (Polish)
pt: [PT] Error: $e (Portuguese)
pt_br: [PT_BR] Error: $e (Portuguese (Brazil))
ro: [RO] Error: $e (Romanian)
sk: [SK] Error: $e (Slovak)
sl: [SL] Error: $e (Slovenian)
sq: [SQ] Error: $e (Albanian)
sr: [SR] Error: $e (Serbian)
sv: [SV] Error: $e (Swedish)
th: [TH] Error: $e (Thai)
tr: [TR] Error: $e (Turkish)
uk: [UK] Error: $e (Ukrainian)
ur: [UR] Error: $e (Urdu)
vi: [VI] Error: $e (Vietnamese)
zh: [ZH] Error: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Error: $e (Chinese (Traditional))

# authErrorMaximumUserCountExceeded
source: Maximum user import count exceeded.
am: ከፍተኛ የተጠቃሚ አስመጪ ቆጠራ አልቋል.
ar: تجاوز عدد استيراد المستخدم الحد الأقصى.
bg: Максимален брой на вноса на потребителите надвишава.
bn: সর্বাধিক ব্যবহারকারী আমদানি গণনা ছাড়িয়ে গেছে।
bs: Prekoračen je maksimalni broj uvoza korisnika.
ca: [CA] Maximum user import count exceeded.
da: [DA] Maximum user import count exceeded.
de: Die maximale Anzahl der Benutzerimportzahl wurde überschritten.
es: El recuento máximo de importación del usuario excedido.
es_419: [ES_419] Maximum user import count exceeded.
et: [ET] Maximum user import count exceeded.
fr: Le nombre maximal d'importation des utilisateurs est dépassé.
ga: [GA] Maximum user import count exceeded.
gl: [GL] Maximum user import count exceeded.
hr: [HR] Maximum user import count exceeded.
hu: [HU] Maximum user import count exceeded.
is: [IS] Maximum user import count exceeded.
lt: [LT] Maximum user import count exceeded.
lv: [LV] Maximum user import count exceeded.
mk: [MK] Maximum user import count exceeded.
nl: authErrorMaximumUserCountExceeded (TRANSLATE)
pt: [PT] Maximum user import count exceeded.
ro: [RO] Maximum user import count exceeded.
sk: [SK] Maximum user import count exceeded.
sq: [SQ] Maximum user import count exceeded.
sr: [SR] Maximum user import count exceeded.
sv: [SV] Maximum user import count exceeded.
uk: [UK] Maximum user import count exceeded.
ur: [UR] Maximum user import count exceeded.
