Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Get help with your account
am: በመለያዎ እገዛ ያግኙ
ar: احصل على مساعدة في حسابك
bg: Потърсете помощ с вашия акаунт
bn: আপনার অ্যাকাউন্টে সহায়তা পান
bs: Pomoć potražite u svom računu
ca: [CA] Get help with your account (Catalan)
cs: [CS] Get help with your account (Czech)
cy: [CY] Get help with your account (Welsh)
da: [DA] Get help with your account (Danish)
de: Holen Sie sich Hilfe bei Ihrem Konto
es: Obtenga ayuda con su cuenta
es_419: [ES_419] Get help with your account (Spanish (Latin America))
et: [ET] Get help with your account (Estonian)
eu: [EU] Get help with your account (Basque)
fi: [FI] Get help with your account (Finnish)
fo: [FO] Get help with your account (Faroese)
fr: Obtenez de l'aide avec votre compte
ga: [GA] Get help with your account (Irish)
gl: [GL] Get help with your account (Galician)
hi: [HI] Get help with your account (Hindi)
hr: [HR] Get help with your account (Croatian)
hu: [HU] Get help with your account (Hungarian)
id: [ID] Get help with your account (Indonesian)
is: [IS] Get help with your account (Icelandic)
it: Ottieni aiuto con il tuo account
ja: [JA] Get help with your account (Japanese)
ko: [KO] Get help with your account (Korean)
lt: [LT] Get help with your account (Lithuanian)
lv: [LV] Get help with your account (Latvian)
mk: [MK] Get help with your account (Macedonian)
ms: [MS] Get help with your account (Malay)
nl: getHelpWithYourAccount (TRANSLATE)
no: [NO] Get help with your account (Norwegian)
pl: [PL] Get help with your account (Polish)
pt: [PT] Get help with your account (Portuguese)
pt_br: [PT_BR] Get help with your account (Portuguese (Brazil))
ro: [RO] Get help with your account (Romanian)
sk: [SK] Get help with your account (Slovak)
sl: [SL] Get help with your account (Slovenian)
sq: [SQ] Get help with your account (Albanian)
sr: [SR] Get help with your account (Serbian)
sv: [SV] Get help with your account (Swedish)
th: [TH] Get help with your account (Thai)
tr: [TR] Get help with your account (Turkish)
uk: [UK] Get help with your account (Ukrainian)
ur: [UR] Get help with your account (Urdu)
vi: [VI] Get help with your account (Vietnamese)
zh: [ZH] Get help with your account (Chinese (Simplified))
zh_hant: [ZH_HANT] Get help with your account (Chinese (Traditional))

source: Color Contrast Testing
am: የቀለም ንፅፅር ሙከራ
ar: اختبار تباين اللون
bg: Цветно контрастно тестване
bn: রঙ বিপরীতে পরীক্ষা
bs: Ispitivanje kontrasta boja
ca: [CA] Color Contrast Testing
cs: [CS] Color Contrast Testing
cy: [CY] Color Contrast Testing
da: [DA] Color Contrast Testing
de: Farbkontraststests
es: Prueba de contraste de color
es_419: [ES_419] Color Contrast Testing
et: [ET] Color Contrast Testing
eu: [EU] Color Contrast Testing
fi: [FI] Color Contrast Testing
fo: [FO] Color Contrast Testing
fr: Test de contraste des couleurs
ga: [GA] Color Contrast Testing
gl: [GL] Color Contrast Testing
hi: [HI] Color Contrast Testing
hr: [HR] Color Contrast Testing
hu: [HU] Color Contrast Testing
id: [ID] Color Contrast Testing
is: [IS] Color Contrast Testing
it: Test del contrasto del colore
ja: [JA] Color Contrast Testing
ko: [KO] Color Contrast Testing
lt: [LT] Color Contrast Testing
lv: [LV] Color Contrast Testing
mk: [MK] Color Contrast Testing
ms: [MS] Color Contrast Testing
nl: colorContrastTesting (TRANSLATE)
no: [NO] Color Contrast Testing
pl: [PL] Color Contrast Testing
pt: [PT] Color Contrast Testing
pt_br: [PT_BR] Color Contrast Testing
ro: [RO] Color Contrast Testing
sk: [SK] Color Contrast Testing
sl: [SL] Color Contrast Testing
sq: [SQ] Color Contrast Testing
sr: [SR] Color Contrast Testing
sv: [SV] Color Contrast Testing
th: [TH] Color Contrast Testing
tr: [TR] Color Contrast Testing
uk: [UK] Color Contrast Testing
ur: [UR] Color Contrast Testing
vi: [VI] Color Contrast Testing
zh: [ZH] Color Contrast Testing
zh_hant: [ZH_HANT] Color Contrast Testing

source: Appointments
am: ቀጠሮዎች
ar: المواعيد
bg: Срещи
bn: অ্যাপয়েন্টমেন্ট
bs: Sastanke
ca: [CA] Appointments (Catalan)
cs: [CS] Appointments (Czech)
cy: [CY] Appointments (Welsh)
da: [DA] Appointments (Danish)
de: Termine
es: Equipo
es_419: [ES_419] Appointments (Spanish (Latin America))
et: [ET] Appointments (Estonian)
eu: [EU] Appointments (Basque)
fi: [FI] Appointments (Finnish)
fo: [FO] Appointments (Faroese)
fr: Nominations
ga: [GA] Appointments (Irish)
gl: [GL] Appointments (Galician)
hi: [HI] Appointments (Hindi)
hr: [HR] Appointments (Croatian)
hu: [HU] Appointments (Hungarian)
id: [ID] Appointments (Indonesian)
is: [IS] Appointments (Icelandic)
it: Appuntamenti
ja: [JA] Appointments (Japanese)
ko: [KO] Appointments (Korean)
lt: [LT] Appointments (Lithuanian)
lv: [LV] Appointments (Latvian)
mk: [MK] Appointments (Macedonian)
ms: [MS] Appointments (Malay)
nl: appointments (TRANSLATE)
no: [NO] Appointments (Norwegian)
pl: [PL] Appointments (Polish)
pt: [PT] Appointments (Portuguese)
pt_br: [PT_BR] Appointments (Portuguese (Brazil))
ro: [RO] Appointments (Romanian)
sk: [SK] Appointments (Slovak)
sl: [SL] Appointments (Slovenian)
sq: [SQ] Appointments (Albanian)
sr: [SR] Appointments (Serbian)
sv: [SV] Appointments (Swedish)
th: [TH] Appointments (Thai)
tr: [TR] Appointments (Turkish)
uk: [UK] Appointments (Ukrainian)
ur: [UR] Appointments (Urdu)
vi: [VI] Appointments (Vietnamese)
zh: [ZH] Appointments (Chinese (Simplified))
zh_hant: [ZH_HANT] Appointments (Chinese (Traditional))

source: Manage Child Accounts
am: የልጆች መለያዎችን ያቀናብሩ
ar: إدارة حسابات الطفل
bg: Управление на детските сметки
bn: শিশু অ্যাকাউন্ট পরিচালনা করুন
bs: Upravljanje dječjim računima
ca: [CA] Manage Child Accounts (Catalan)
cs: [CS] Manage Child Accounts (Czech)
cy: [CY] Manage Child Accounts (Welsh)
da: [DA] Manage Child Accounts (Danish)
de: Kinderkonten verwalten
es: Gestionar las cuentas infantiles
es_419: [ES_419] Manage Child Accounts (Spanish (Latin America))
et: [ET] Manage Child Accounts (Estonian)
eu: [EU] Manage Child Accounts (Basque)
fi: [FI] Manage Child Accounts (Finnish)
fo: [FO] Manage Child Accounts (Faroese)
fr: Gérer les comptes enfants
ga: [GA] Manage Child Accounts (Irish)
gl: [GL] Manage Child Accounts (Galician)
hi: [HI] Manage Child Accounts (Hindi)
hr: [HR] Manage Child Accounts (Croatian)
hu: [HU] Manage Child Accounts (Hungarian)
id: [ID] Manage Child Accounts (Indonesian)
is: [IS] Manage Child Accounts (Icelandic)
it: Gestisci gli account dei bambini
ja: [JA] Manage Child Accounts (Japanese)
ko: [KO] Manage Child Accounts (Korean)
lt: [LT] Manage Child Accounts (Lithuanian)
lv: [LV] Manage Child Accounts (Latvian)
mk: [MK] Manage Child Accounts (Macedonian)
ms: [MS] Manage Child Accounts (Malay)
nl: manageChildAccounts (TRANSLATE)
no: [NO] Manage Child Accounts (Norwegian)
pl: [PL] Manage Child Accounts (Polish)
pt: [PT] Manage Child Accounts (Portuguese)
pt_br: [PT_BR] Manage Child Accounts (Portuguese (Brazil))
ro: [RO] Manage Child Accounts (Romanian)
sk: [SK] Manage Child Accounts (Slovak)
sl: [SL] Manage Child Accounts (Slovenian)
sq: [SQ] Manage Child Accounts (Albanian)
sr: [SR] Manage Child Accounts (Serbian)
sv: [SV] Manage Child Accounts (Swedish)
th: [TH] Manage Child Accounts (Thai)
tr: [TR] Manage Child Accounts (Turkish)
uk: [UK] Manage Child Accounts (Ukrainian)
ur: [UR] Manage Child Accounts (Urdu)
vi: [VI] Manage Child Accounts (Vietnamese)
zh: [ZH] Manage Child Accounts (Chinese (Simplified))
zh_hant: [ZH_HANT] Manage Child Accounts (Chinese (Traditional))

source: Parental Consent
am: የወላጅ ስምምነት
ar: موافقة الوالدين
bg: Родителско съгласие
bn: পিতামাতার সম্মতি
bs: parentalConsent (TRANSLATE)
ca: [CA] Parental Consent (Catalan)
cs: [CS] Parental Consent (Czech)
cy: [CY] Parental Consent (Welsh)
da: [DA] Parental Consent (Danish)
de: Zustimmung der Eltern
es: Consentimiento parental
es_419: [ES_419] Parental Consent (Spanish (Latin America))
et: [ET] Parental Consent (Estonian)
eu: [EU] Parental Consent (Basque)
fi: [FI] Parental Consent (Finnish)
fo: [FO] Parental Consent (Faroese)
fr: Consentement des parents
ga: [GA] Parental Consent (Irish)
gl: [GL] Parental Consent (Galician)
hi: [HI] Parental Consent (Hindi)
hr: [HR] Parental Consent (Croatian)
hu: [HU] Parental Consent (Hungarian)
id: [ID] Parental Consent (Indonesian)
is: [IS] Parental Consent (Icelandic)
it: Consenso dei genitori
ja: [JA] Parental Consent (Japanese)
ko: [KO] Parental Consent (Korean)
lt: [LT] Parental Consent (Lithuanian)
lv: [LV] Parental Consent (Latvian)
mk: [MK] Parental Consent (Macedonian)
ms: [MS] Parental Consent (Malay)
nl: parentalConsent (TRANSLATE)
no: [NO] Parental Consent (Norwegian)
pl: [PL] Parental Consent (Polish)
pt: [PT] Parental Consent (Portuguese)
pt_br: [PT_BR] Parental Consent (Portuguese (Brazil))
ro: [RO] Parental Consent (Romanian)
sk: [SK] Parental Consent (Slovak)
sl: [SL] Parental Consent (Slovenian)
sq: [SQ] Parental Consent (Albanian)
sr: [SR] Parental Consent (Serbian)
sv: [SV] Parental Consent (Swedish)
th: [TH] Parental Consent (Thai)
tr: [TR] Parental Consent (Turkish)
uk: [UK] Parental Consent (Ukrainian)
ur: [UR] Parental Consent (Urdu)
vi: [VI] Parental Consent (Vietnamese)
zh: [ZH] Parental Consent (Chinese (Simplified))
zh_hant: [ZH_HANT] Parental Consent (Chinese (Traditional))

source: User: {log_userEmail}
am: ተጠቃሚ: {የምዝግብ ማስታወሻ_ፊልድሜል}
ar: المستخدم: {log_useremail}
bg: Потребител: {log_useremail}
bn: ব্যবহারকারী: {LOG_USEREMAIL}
bs: Korisnik: {log_useremail}
ca: [CA] User: {userEmail}
cs: [CS] User: {userEmail}
cy: [CY] User: {userEmail}
da: [DA] User: {userEmail}
de: Benutzer: {log_useremail}
es: Usuario: {log_useremail}
es_419: [ES_419] User: {userEmail}
et: [ET] User: {userEmail}
eu: [EU] User: {userEmail}
fi: [FI] User: {userEmail}
fo: [FO] User: {userEmail}
fr: Utilisateur: {log_usemail}
ga: [GA] User: {userEmail}
gl: [GL] User: {userEmail}
hi: [HI] User: {userEmail}
hr: [HR] User: {userEmail}
hu: [HU] User: {userEmail}
id: [ID] User: {userEmail}
is: [IS] User: {userEmail}
it: Utente: {log_useremail}
ja: [JA] User: {userEmail}
ko: [KO] User: {userEmail}
lt: [LT] User: {userEmail}
lv: [LV] User: {userEmail}
mk: [MK] User: {userEmail}
ms: [MS] User: {userEmail}
nl: userLoguseremail (TRANSLATE)
no: [NO] User: {userEmail}
pl: [PL] User: {userEmail}
pt: [PT] User: {userEmail}
pt_br: [PT_BR] User: {userEmail}
ro: [RO] User: {userEmail}
sk: [SK] User: {userEmail}
sl: [SL] User: {userEmail}
sq: [SQ] User: {userEmail}
sr: [SR] User: {userEmail}
sv: [SV] User: {userEmail}
th: [TH] User: {userEmail}
tr: [TR] User: {userEmail}
uk: [UK] User: {userEmail}
ur: [UR] User: {userEmail}
vi: [VI] User: {userEmail}
zh: [ZH] User: {userEmail}
zh_hant: [ZH_HANT] User: {userEmail}

source: No profile found
am: መገለጫ አልተገኘም
ar: لم يتم العثور على ملف شخصي
bg: Не е намерен профил
bn: কোনো প্রোফাইল পাওয়া যায়নি
bs: [BS] No profile found
ca: [CA] [CA] No profile found
cs: [CS] [CS] No profile found
cy: [CY] [CY] No profile found
da: [DA] [DA] No profile found
de: Kein Profil gefunden
el: Δεν βρέθηκε προφίλ
es: No se encontró perfil
es_419: [ES_419] [ES_419] No profile found
et: [ET] [ET] No profile found
eu: [EU] [EU] No profile found
fi: [FI] [FI] No profile found
fo: [FO] [FO] No profile found
fr: Aucun profil trouvé
ga: [GA] [GA] No profile found
gl: [GL] [GL] No profile found
hi: [HI] कोई प्रोफ़ाइल नहीं मिली
hr: [HR] [HR] No profile found
hu: [HU] [HU] No profile found
id: [ID] [ID] No profile found
is: [IS] Ekkert prófíl fannst
it: [IT] No profile found
ja: プロフィールが見つかりません
ko: [KO] [KO] No profile found
lt: [LT] [LT] No profile found
lv: [LV] [LV] No profile found
mk: [MK] [MK] No profile found
ms: [MS] [MS] No profile found
nl: [NL] No profile found
no: [NO] [NO] No profile found
pl: [PL] [PL] No profile found
pt: [PT] [PT] No profile found
pt_br: [PT_BR] [PT_BR] No profile found
ro: [RO] [RO] No profile found
sk: [SK] [SK] No profile found
sl: [SL] [SL] No profile found
sq: [SQ] [SQ] No profile found
sr: [SR] [SR] No profile found
sv: [SV] [SV] No profile found
th: ไม่พบโปรไฟล์
tr: [TR] [TR] No profile found
uk: [UK] Профіль не знайдено
ur: [UR] کوئی پروفائل نہیں ملی
vi: [VI] Không tìm thấy hồ sơ
zh: 未找到资料
zh_hant: 找不到個人資料

source: Media (Optional)
am: ሚዲያ (አማራጭ)
ar: وسائط (اختياري)
bg: Медия (по избор)
bn: মিডিয়া (ঐচ্ছিক)
bs: [BS] Media (Optional)
ca: [CA] [CA] Media (Optional)
cs: [CS] Média (volitelné)
cy: [CY] Cyfryngau (dewisol)
da: [DA] Medier (valgfri)
de: Medien optional
el: Μέσα (προαιρετικά)
es: Medios opcionales
es_419: [ES_419] [ES_419] Media (Optional)
et: [ET] [ET] Media (Optional)
eu: [EU] Hedabideak (boluntarioa)
fi: [FI] [FI] Media (Optional)
fo: [FO] Midlar (valfrítt)
fr: Médias optionnels
ga: [GA] Meán (roghnach)
gl: [GL] [GL] Media (Optional)
hi: [HI] मीडिया (वैकल्पिक)
hr: [HR] [HR] Media (Optional)
hu: [HU] [HU] Media (Optional)
id: [ID] [ID] Media (Optional)
is: [IS] Fjölmiðlar (valkvætt)
it: [IT] Media (Optional)
ja: メディア（オプション）
ko: [KO] [KO] Media (Optional)
lt: [LT] [LT] Media (Optional)
lv: [LV] Mediji (nav obligāti)
mk: [MK] [MK] Media (Optional)
ms: [MS] Media (pilihan)
nl: [NL] Media (Optional)
no: [NO] Media (valgfritt)
pl: [PL] [PL] Media (Optional)
pt: [PT] [PT] Media (Optional)
pt_br: [PT_BR] [PT_BR] Media (Optional)
ro: [RO] [RO] Media (Optional)
sk: [SK] Médiá (voliteľné)
sl: [SL] Mediji (izbirno)
sq: [SQ] [SQ] Media (Optional)
sr: [SR] [SR] Media (Optional)
sv: [SV] Media (valfritt)
th: [TH] สื่อ (ไม่บังคับ)
tr: [TR] Medya (isteğe bağlı)
uk: [UK] Медіа (необов'язково)
ur: [UR] میڈیا (اختیاری)
vi: [VI] Phương tiện (tùy chọn)
zh: 媒体（可选）
zh_hant: 媒體（選填）

source: My Invites
am: ግብዣዎቼ
ar: دعواتي
bg: Моите покани
bn: আমার আমন্ত্রণ
bs: [BS] My Invites
ca: [CA] [CA] My Invites
cs: [CS] Moje pozvánky
cy: [CY] Fy nghwahoddiadau
da: [DA] [DA] My Invites
de: Meine Einladungen
el: Οι προσκλήσεις μου
es: Mis invitaciones
es_419: [ES_419] [ES_419] My Invites
et: [ET] [ET] My Invites
eu: [EU] [EU] My Invites
fi: [FI] Kutsuni
fo: [FO] Mín boð
fr: Mes invitations
ga: [GA] Mo cuireadh
gl: [GL] [GL] My Invites
hi: [HI] मेरे निमंत्रण
hr: [HR] Moje pozivnice
hu: [HU] Meghívásaim
id: [ID] Undangan saya
is: [IS] Boðskrár mínar
it: [IT] My Invites
ja: [JA] [JA] My Invites
ko: [KO] [KO] My Invites
lt: [LT] [LT] My Invites
lv: [LV] [LV] My Invites
mk: [MK] [MK] My Invites
ms: [MS] [MS] My Invites
nl: [NL] My Invites
no: [NO] [NO] My Invites
pl: [PL] [PL] My Invites
pt: [PT] [PT] My Invites
pt_br: [PT_BR] [PT_BR] My Invites
ro: [RO] [RO] My Invites
sk: [SK] [SK] My Invites
sl: [SL] [SL] My Invites
sq: [SQ] [SQ] My Invites
sr: [SR] [SR] My Invites
sv: [SV] [SV] My Invites
th: [TH] [TH] My Invites
tr: [TR] [TR] My Invites
uk: [UK] [UK] My Invites
ur: [UR] میرے دعوت نامے
vi: [VI] [VI] My Invites
zh: 我的邀请
zh_hant: 我的邀請

source: Creator: $creatorId
am: ፈጣሪ: - የ $ ፈጣሪ
ar: المبدع: $ CreatorId
bg: Създател: $ Creatorid
bn: স্রষ্টা: $ ক্রিয়েটরিড
bs: Stvoritelj: $ CreatorID
ca: [CA] Creator: $creatorId
cs: [CS] Creator: $creatorId
cy: [CY] Creator: $creatorId
da: [DA] Creator: $creatorId
de: Schöpfer: $ Creatorid
es: Creador: $ CreatorID
es_419: [ES_419] Creator: $creatorId
et: [ET] Creator: $creatorId
eu: [EU] Creator: $creatorId
fi: [FI] Creator: $creatorId
fo: [FO] Creator: $creatorId
fr: Créateur: $ Creatorid
ga: [GA] Creator: $creatorId
gl: [GL] Creator: $creatorId
hi: [HI] Creator: $creatorId
hr: [HR] Creator: $creatorId
hu: [HU] Creator: $creatorId
id: [ID] Creator: $creatorId
is: [IS] Creator: $creatorId
it: Creatore: $ Creatorid
ja: [JA] Creator: $creatorId
ko: [KO] Creator: $creatorId
lt: [LT] Creator: $creatorId
lv: [LV] Creator: $creatorId
mk: [MK] Creator: $creatorId
ms: [MS] Creator: $creatorId
nl: creatorCreatorid (TRANSLATE)
no: [NO] Creator: $creatorId
pl: [PL] Creator: $creatorId
pt: [PT] Creator: $creatorId
pt_br: [PT_BR] Creator: $creatorId
ro: [RO] Creator: $creatorId
sk: [SK] Creator: $creatorId
sl: [SL] Creator: $creatorId
sq: [SQ] Creator: $creatorId
sr: [SR] Creator: $creatorId
sv: [SV] Creator: $creatorId
th: [TH] Creator: $creatorId
tr: [TR] Creator: $creatorId
uk: [UK] Creator: $creatorId
ur: [UR] Creator: $creatorId
vi: [VI] Creator: $creatorId
zh: [ZH] Creator: $creatorId
zh_hant: [ZH_HANT] Creator: $creatorId

source: No events
am: ምንም ክስተቶች የሉም
ar: لا الأحداث
bg: Без събития
bn: কোন ঘটনা
bs: Nema događaja
ca: [CA] No events (Catalan)
cs: [CS] No events (Czech)
cy: [CY] No events (Welsh)
da: [DA] No events (Danish)
de: Keine Ereignisse
es: No hay eventos
es_419: [ES_419] No events (Spanish (Latin America))
et: [ET] No events (Estonian)
eu: [EU] No events (Basque)
fi: [FI] No events (Finnish)
fo: [FO] No events (Faroese)
fr: Pas d'événements
ga: [GA] No events (Irish)
gl: [GL] No events (Galician)
hi: [HI] No events (Hindi)
hr: [HR] No events (Croatian)
hu: [HU] No events (Hungarian)
id: [ID] No events (Indonesian)
is: [IS] No events (Icelandic)
it: Nessun evento
ja: [JA] No events (Japanese)
ko: [KO] No events (Korean)
lt: [LT] No events (Lithuanian)
lv: [LV] No events (Latvian)
mk: [MK] No events (Macedonian)
ms: [MS] No events (Malay)
nl: noEvents (TRANSLATE)
no: [NO] No events (Norwegian)
pl: [PL] No events (Polish)
pt: [PT] No events (Portuguese)
pt_br: [PT_BR] No events (Portuguese (Brazil))
ro: [RO] No events (Romanian)
sk: [SK] No events (Slovak)
sl: [SL] No events (Slovenian)
sq: [SQ] No events (Albanian)
sr: [SR] No events (Serbian)
sv: [SV] No events (Swedish)
th: [TH] No events (Thai)
tr: [TR] No events (Turkish)
uk: [UK] No events (Ukrainian)
ur: [UR] No events (Urdu)
vi: [VI] No events (Vietnamese)
zh: [ZH] No events (Chinese (Simplified))
zh_hant: [ZH_HANT] No events (Chinese (Traditional))

# copy1
source: Copy
am: ቅጂ
ar: ينسخ
bg: Копиране
bn: অনুলিপি
bs: Kopija
ca: [CA] Copy (Catalan)
cs: [CS] Copy (Czech)
cy: [CY] Copy (Welsh)
da: [DA] Copy (Danish)
de: Kopie
es: Copiar
es_419: [ES_419] Copy (Spanish (Latin America))
et: [ET] Copy (Estonian)
eu: [EU] Copy (Basque)
fi: [FI] Copy (Finnish)
fo: [FO] Copy (Faroese)
fr: Copie
ga: [GA] Copy (Irish)
gl: [GL] Copy (Galician)
hi: [HI] Copy (Hindi)
hr: [HR] Copy (Croatian)
hu: [HU] Copy (Hungarian)
id: [ID] Copy (Indonesian)
is: [IS] Copy (Icelandic)
it: Copia
ja: [JA] Copy (Japanese)
ko: [KO] Copy (Korean)
lt: [LT] Copy (Lithuanian)
lv: [LV] Copy (Latvian)
mk: [MK] Copy (Macedonian)
ms: [MS] Copy (Malay)
nl: copy1 (TRANSLATE)
no: [NO] Copy (Norwegian)
pl: [PL] Copy (Polish)
pt: [PT] Copy (Portuguese)
pt_br: [PT_BR] Copy (Portuguese (Brazil))
ro: [RO] Copy (Romanian)
sk: [SK] Copy (Slovak)
sl: [SL] Copy (Slovenian)
sq: [SQ] Copy (Albanian)
sr: [SR] Copy (Serbian)
sv: [SV] Copy (Swedish)
th: [TH] Copy (Thai)
tr: [TR] Copy (Turkish)
uk: [UK] Copy (Ukrainian)
ur: [UR] Copy (Urdu)
vi: [VI] Copy (Vietnamese)
zh: [ZH] Copy (Chinese (Simplified))
zh_hant: [ZH_HANT] Copy (Chinese (Traditional))

source: Home Feed Screen
am: የቤት ምግቦች ገጽ
ar: شاشة التغذية الرئيسية
bg: Екран за захранване в дома
bn: হোম ফিড স্ক্রিন
bs: Početni ekran za dovod
ca: [CA] Home Feed Screen (Catalan)
cs: [CS] Home Feed Screen (Czech)
cy: [CY] Home Feed Screen (Welsh)
da: [DA] Home Feed Screen (Danish)
de: Home -Feed -Bildschirm
es: Pantalla de alimentación en el hogar
es_419: [ES_419] Home Feed Screen (Spanish (Latin America))
et: [ET] Home Feed Screen (Estonian)
eu: [EU] Home Feed Screen (Basque)
fi: [FI] Home Feed Screen (Finnish)
fo: [FO] Home Feed Screen (Faroese)
fr: Écran de flux domestique
ga: [GA] Home Feed Screen (Irish)
gl: [GL] Home Feed Screen (Galician)
hi: [HI] Home Feed Screen (Hindi)
hr: [HR] Home Feed Screen (Croatian)
hu: [HU] Home Feed Screen (Hungarian)
id: [ID] Home Feed Screen (Indonesian)
is: [IS] Home Feed Screen (Icelandic)
it: Schermata di alimentazione domestica
ja: [JA] Home Feed Screen (Japanese)
ko: [KO] Home Feed Screen (Korean)
lt: [LT] Home Feed Screen (Lithuanian)
lv: [LV] Home Feed Screen (Latvian)
mk: [MK] Home Feed Screen (Macedonian)
ms: [MS] Home Feed Screen (Malay)
nl: homeFeedScreen (TRANSLATE)
no: [NO] Home Feed Screen (Norwegian)
pl: [PL] Home Feed Screen (Polish)
pt: [PT] Home Feed Screen (Portuguese)
pt_br: [PT_BR] Home Feed Screen (Portuguese (Brazil))
ro: [RO] Home Feed Screen (Romanian)
sk: [SK] Home Feed Screen (Slovak)
sl: [SL] Home Feed Screen (Slovenian)
sq: [SQ] Home Feed Screen (Albanian)
sr: [SR] Home Feed Screen (Serbian)
sv: [SV] Home Feed Screen (Swedish)
th: [TH] Home Feed Screen (Thai)
tr: [TR] Home Feed Screen (Turkish)
uk: [UK] Home Feed Screen (Ukrainian)
ur: [UR] Home Feed Screen (Urdu)
vi: [VI] Home Feed Screen (Vietnamese)
zh: [ZH] Home Feed Screen (Chinese (Simplified))
zh_hant: [ZH_HANT] Home Feed Screen (Chinese (Traditional))

source: Admin Broadcast
am: የአስተዳደር ስርጭት
ar: بث الإدارة
bg: Административно излъчване
bn: অ্যাডমিন সম্প্রচার
bs: [BS] Admin Broadcast
ca: [CA] Admin Broadcast
cs: [CS] Admin Broadcast
cy: [CY] Admin Broadcast
da: [DA] Admin Broadcast
el: Broadcast διαχειριστή
es: Difusión de administrador
es_419: [ES_419] Admin Broadcast
et: [ET] Admin Broadcast
eu: [EU] Admin Broadcast
fi: [FI] Admin Broadcast
fo: [FO] Admin Broadcast
fr: Diffusion administrateur
ga: [GA] Admin Broadcast
gl: [GL] Admin Broadcast
hi: [HI] व्यवस्थापक प्रसारण
hr: [HR] Admin Broadcast
hu: [HU] Admin Broadcast
id: [ID] Admin Broadcast
is: [IS] Admin Broadcast
it: [IT] Admin Broadcast
ja: [JA] Admin Broadcast
ko: [KO] Admin Broadcast
lt: [LT] Admin Broadcast
lv: [LV] Admin Broadcast
mk: [MK] Admin Broadcast
ms: [MS] Admin Broadcast
nl: [NL] Admin Broadcast
no: [NO] Admin Broadcast
pl: [PL] Admin Broadcast
pt: [PT] Admin Broadcast
pt_br: [PT_BR] Admin Broadcast
ro: [RO] Admin Broadcast
sk: [SK] Admin Broadcast
sl: [SL] Admin Broadcast
sq: [SQ] Admin Broadcast
sr: [SR] Admin Broadcast
sv: [SV] Admin Broadcast
th: [TH] Admin Broadcast
tr: [TR] Admin Broadcast
uk: [UK] Admin Broadcast
ur: [UR] ایڈمن نشریات
vi: [VI] Admin Broadcast
zh: [ZH] Admin Broadcast
zh_hant: 管理員廣播

source: Submit Booking
am: ማስገባትን ያስገቡ
ar: إرسال الحجز
bg: Изпращане на резервация
bn: বুকিং জমা দিন
bs: Pošaljite rezervaciju
ca: [CA] Submit Booking (Catalan)
cs: [CS] Submit Booking (Czech)
cy: [CY] Submit Booking (Welsh)
da: [DA] Submit Booking (Danish)
de: Buchung einreichen
el: Υποβολή κράτησης
es: Enviar reserva
es_419: [ES_419] Submit Booking (Spanish (Latin America))
et: [ET] Submit Booking (Estonian)
eu: [EU] Submit Booking (Basque)
fi: [FI] Submit Booking (Finnish)
fo: [FO] Submit Booking (Faroese)
fr: Soumettre la réservation
ga: [GA] Submit Booking (Irish)
gl: [GL] Submit Booking (Galician)
hi: [HI] बुकिंग सबमिट करें
hr: [HR] Submit Booking (Croatian)
hu: [HU] Submit Booking (Hungarian)
id: [ID] Submit Booking (Indonesian)
is: [IS] Submit Booking (Icelandic)
it: Invia prenotazione
ja: [JA] Submit Booking (Japanese)
ko: [KO] Submit Booking (Korean)
lt: [LT] Submit Booking (Lithuanian)
lv: [LV] Submit Booking (Latvian)
mk: [MK] Submit Booking (Macedonian)
ms: [MS] Submit Booking (Malay)
nl: submitBooking (TRANSLATE)
no: [NO] Submit Booking (Norwegian)
pl: [PL] Submit Booking (Polish)
pt: [PT] Submit Booking (Portuguese)
pt_br: [PT_BR] Submit Booking (Portuguese (Brazil))
ro: [RO] Submit Booking (Romanian)
sk: [SK] Submit Booking (Slovak)
sl: [SL] Submit Booking (Slovenian)
sq: [SQ] Submit Booking (Albanian)
sr: [SR] Submit Booking (Serbian)
sv: [SV] Submit Booking (Swedish)
th: [TH] Submit Booking (Thai)
tr: [TR] Submit Booking (Turkish)
uk: [UK] Submit Booking (Ukrainian)
ur: [UR] بُکنگ جمع کروائیں
vi: [VI] Submit Booking (Vietnamese)
zh: [ZH] Submit Booking (Chinese (Simplified))
zh_hant: 提交預約
