Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# pleaseLoginToViewProfile
source: Please log in to view your profile.
am: መገለጫ ለማየት እባክዎ ይግቡ
ar: يرجى تسجيل الدخول لعرض الملف الشخصي
bg: Моля, влезте, за да видите профила
bn: প্রোফাইল দেখতে লগইন করুন
bs: [BS] Please log in to view your profile.
ca: [CA] [CA] Please log in to view your profile.
cs: [CS] [CS] Please log in to view your profile.
cy: [CY] [CY] Please log in to view your profile.
da: [DA] [DA] Please log in to view your profile.
de: Bitte anmelden, um Profil anzuzeigen
es: Por favor inicia sesión para ver el perfil
es_419: [ES_419] [ES_419] Please log in to view your profile.
et: [ET] [ET] Please log in to view your profile.
eu: [EU] [EU] Please log in to view your profile.
fi: [FI] [FI] Please log in to view your profile.
fo: [FO] [FO] Please log in to view your profile.
fr: Veuillez vous connecter pour voir le profil
ga: [GA] Logáil isteach chun próifíl a fheiceáil
gl: [GL] [GL] Please log in to view your profile.
hi: [HI] कृपया लॉगिन करें और अपनी प्रोफ़ाइल देखें.
hr: [HR] [HR] Please log in to view your profile.
hu: [HU] [HU] Please log in to view your profile.
id: [ID] [ID] Please log in to view your profile.
is: [IS] [IS] Please log in to view your profile.
it: [IT] Please log in to view your profile.
ja: プロフィールを表示するにはログインしてください
ko: [KO] [KO] Please log in to view your profile.
lt: [LT] [LT] Please log in to view your profile.
lv: [LV] [LV] Please log in to view your profile.
mk: [MK] [MK] Please log in to view your profile.
ms: [MS] [MS] Please log in to view your profile.
nl: [NL] Please log in to view your profile.
no: [NO] [NO] Please log in to view your profile.
pl: [PL] [PL] Please log in to view your profile.
pt: [PT] [PT] Please log in to view your profile.
pt_br: [PT_BR] [PT_BR] Please log in to view your profile.
ro: [RO] [RO] Please log in to view your profile.
sk: [SK] [SK] Please log in to view your profile.
sl: [SL] [SL] Please log in to view your profile.
sq: [SQ] [SQ] Please log in to view your profile.
sr: [SR] [SR] Please log in to view your profile.
sv: [SV] [SV] Please log in to view your profile.
th: กรุณาเข้าสู่ระบบเพื่อดูโปรไฟล์
tr: [TR] [TR] Please log in to view your profile.
uk: [UK] Увійдіть, щоб переглянути профіль
ur: [UR] [UR] Please log in to view your profile.
vi: [VI] [VI] Please log in to view your profile.
zh: 请登录以查看资料
zh_hant: [ZH_HANT] Please log in to view your profile.

# failedToRevokeAccess
source: Failed to revoke access: {error}
am: መዳረሻ መሰረዝ አልተሳካም
ar: فشل في سحب الوصول
bg: Неуспешно отнемане на достъп
bn: [BN] Failed to revoke access
bs: [BS] Failed to revoke access
ca: [CA] No s'ha pogut revocar accés
cs: [CS] [CS] Failed to revoke access
cy: [CY] Methu canslo mynediad
da: [DA] Kunne ikke tilbagekalde adgang
de: Zugriff konnte nicht widerrufen werden
el: Αποτυχία ανάκλησης πρόσβασης: {error}
es: Error al revocar acceso
es_419: [ES_419] [ES_419] Failed to revoke access
et: [ET] [ET] Failed to revoke access
eu: [EU] [EU] Failed to revoke access
fi: [FI] [FI] Failed to revoke access
fo: [FO] [FO] Failed to revoke access
fr: Échec de la révocation de l'accès
ga: [GA] [GA] Failed to revoke access
gl: [GL] [GL] Failed to revoke access
hi: [HI] पहुंच रद्द करने में विफल: {error}
hr: [HR] Neuspjelo opozivanje pristupa
hu: [HU] [HU] Failed to revoke access
id: [ID] [ID] Failed to revoke access
is: [IS] Mistókst að afturkalla aðgang
it: [IT] Failed to revoke access
ja: [JA] [JA] Failed to revoke access
ko: [KO] [KO] Failed to revoke access
lt: [LT] [LT] Failed to revoke access
lv: [LV] [LV] Failed to revoke access
mk: [MK] [MK] Failed to revoke access
ms: [MS] [MS] Failed to revoke access
nl: [NL] Failed to revoke access
no: [NO] [NO] Failed to revoke access
pl: [PL] [PL] Failed to revoke access
pt: [PT] [PT] Failed to revoke access
pt_br: [PT_BR] [PT_BR] Failed to revoke access
ro: [RO] [RO] Failed to revoke access
sk: [SK] [SK] Failed to revoke access
sl: [SL] [SL] Failed to revoke access
sq: [SQ] [SQ] Failed to revoke access
sr: [SR] [SR] Failed to revoke access
sv: [SV] [SV] Failed to revoke access
th: [TH] [TH] Failed to revoke access
tr: [TR] [TR] Failed to revoke access
uk: [UK] [UK] Failed to revoke access
ur: [UR] رسائی منسوخ کرنے میں ناکامی: {error}
vi: [VI] [VI] Failed to revoke access
zh: 撤销访问失败
zh_hant: [ZH_HANT] 撤銷存取權失敗：{error}

source: No appointment requests found.
am: የቀጠሮ ጥያቄዎች አልተገኙም.
ar: لم يتم العثور على طلبات موعد.
bg: Не са намерени заявки за среща.
bn: কোনও অ্যাপয়েন্টমেন্টের অনুরোধ পাওয়া যায় নি।
bs: noAppointmentRequestsFound (TRANSLATE)
ca: [CA] No appointment requests found. (Catalan)
cs: [CS] No appointment requests found. (Czech)
cy: [CY] No appointment requests found. (Welsh)
da: [DA] No appointment requests found. (Danish)
de: Keine Terminanfragen gefunden.
es: No se encontraron solicitudes de citas.
es_419: [ES_419] No appointment requests found. (Spanish (Latin America))
et: [ET] No appointment requests found. (Estonian)
eu: [EU] No appointment requests found. (Basque)
fi: [FI] No appointment requests found. (Finnish)
fo: [FO] No appointment requests found. (Faroese)
fr: Aucune demande de rendez-vous trouvée.
ga: [GA] No appointment requests found. (Irish)
gl: [GL] No appointment requests found. (Galician)
hi: [HI] No appointment requests found. (Hindi)
hr: [HR] No appointment requests found. (Croatian)
hu: [HU] No appointment requests found. (Hungarian)
id: [ID] No appointment requests found. (Indonesian)
is: [IS] No appointment requests found. (Icelandic)
it: Nessuna richiesta di appuntamento trovata.
ja: [JA] No appointment requests found. (Japanese)
ko: [KO] No appointment requests found. (Korean)
lt: [LT] No appointment requests found. (Lithuanian)
lv: [LV] No appointment requests found. (Latvian)
mk: [MK] No appointment requests found. (Macedonian)
ms: [MS] No appointment requests found. (Malay)
nl: noAppointmentRequestsFound (TRANSLATE)
no: [NO] No appointment requests found. (Norwegian)
pl: [PL] No appointment requests found. (Polish)
pt: [PT] No appointment requests found. (Portuguese)
pt_br: [PT_BR] No appointment requests found. (Portuguese (Brazil))
ro: [RO] No appointment requests found. (Romanian)
sk: [SK] No appointment requests found. (Slovak)
sl: [SL] No appointment requests found. (Slovenian)
sq: [SQ] No appointment requests found. (Albanian)
sr: [SR] No appointment requests found. (Serbian)
sv: [SV] No appointment requests found. (Swedish)
th: [TH] No appointment requests found. (Thai)
tr: [TR] No appointment requests found. (Turkish)
uk: [UK] No appointment requests found. (Ukrainian)
ur: [UR] No appointment requests found. (Urdu)
vi: [VI] No appointment requests found. (Vietnamese)
zh: [ZH] No appointment requests found. (Chinese (Simplified))
zh_hant: [ZH_HANT] No appointment requests found. (Chinese (Traditional))

# authErrorInvalidCreationTime
source: The creation time is invalid.
am: የፍጥረት ጊዜ ልክ ያልሆነ ነው.
ar: وقت الخلق غير صالح.
bg: Времето за създаване е невалидно.
bn: সৃষ্টির সময়টি অবৈধ।
bs: Vrijeme stvaranja nije važeće.
ca: [CA] The creation time is invalid.
cs: [CS] The creation time is invalid.
cy: [CY] The creation time is invalid.
da: [DA] The creation time is invalid.
de: Die Erstellungszeit ist ungültig.
es: El tiempo de creación no es válido.
es_419: [ES_419] The creation time is invalid.
et: [ET] The creation time is invalid.
eu: [EU] The creation time is invalid.
fi: [FI] The creation time is invalid.
fo: [FO] The creation time is invalid.
fr: Le temps de création n'est pas valide.
ga: [GA] The creation time is invalid.
gl: [GL] The creation time is invalid.
hi: [HI] The creation time is invalid.
hr: [HR] The creation time is invalid.
hu: [HU] The creation time is invalid.
id: [ID] The creation time is invalid.
is: [IS] The creation time is invalid.
it: L'ora di creazione non è valida.
ja: [JA] The creation time is invalid.
ko: [KO] The creation time is invalid.
lt: [LT] The creation time is invalid.
lv: [LV] The creation time is invalid.
mk: [MK] The creation time is invalid.
ms: [MS] The creation time is invalid.
nl: authErrorInvalidCreationTime (TRANSLATE)
no: [NO] The creation time is invalid.
pl: [PL] The creation time is invalid.
pt: [PT] The creation time is invalid.
pt_br: [PT_BR] The creation time is invalid.
ro: [RO] The creation time is invalid.
sk: [SK] The creation time is invalid.
sl: [SL] The creation time is invalid.
sq: [SQ] The creation time is invalid.
sr: [SR] The creation time is invalid.
sv: [SV] The creation time is invalid.
th: [TH] The creation time is invalid.
tr: [TR] The creation time is invalid.
uk: [UK] The creation time is invalid.
ur: [UR] The creation time is invalid.
vi: [VI] The creation time is invalid.
zh: [ZH] The creation time is invalid.
zh_hant: [ZH_HANT] The creation time is invalid.

# authErrorInternalError
source: An internal error occurred. Please try again.
am: ውስጣዊ ስህተት ተከስቷል.
ar: حدث خطأ داخلي.
bg: Възникна вътрешна грешка.
bn: An internal error occurred.
bs: Došlo je do interne greške.
ca: [CA] An internal error occurred. Please try again.
cs: [CS] An internal error occurred. Please try again.
cy: [CY] An internal error occurred. Please try again.
da: [DA] An internal error occurred. Please try again.
de: Es ist ein interner Fehler aufgetreten.
es: Ocurrió un error interno.
es_419: [ES_419] An internal error occurred. Please try again.
et: [ET] An internal error occurred. Please try again.
eu: [EU] An internal error occurred. Please try again.
fi: [FI] An internal error occurred. Please try again.
fo: [FO] An internal error occurred. Please try again.
fr: Une erreur interne s'est produite.
ga: [GA] An internal error occurred. Please try again.
gl: [GL] An internal error occurred. Please try again.
hi: [HI] An internal error occurred. Please try again.
hr: [HR] An internal error occurred. Please try again.
hu: [HU] An internal error occurred. Please try again.
id: [ID] An internal error occurred. Please try again.
is: [IS] An internal error occurred. Please try again.
it: Si è verificato un errore interno. Riprova.
ja: [JA] An internal error occurred. Please try again.
ko: [KO] An internal error occurred. Please try again.
lt: [LT] An internal error occurred. Please try again.
lv: [LV] An internal error occurred. Please try again.
mk: [MK] An internal error occurred. Please try again.
ms: [MS] An internal error occurred. Please try again.
nl: authErrorInternalError (TRANSLATE)
no: [NO] An internal error occurred. Please try again.
pl: [PL] An internal error occurred. Please try again.
pt: [PT] An internal error occurred. Please try again.
pt_br: [PT_BR] An internal error occurred. Please try again.
ro: [RO] An internal error occurred. Please try again.
sk: [SK] An internal error occurred. Please try again.
sl: [SL] An internal error occurred. Please try again.
sq: [SQ] An internal error occurred. Please try again.
sr: [SR] An internal error occurred. Please try again.
sv: [SV] An internal error occurred. Please try again.
th: [TH] An internal error occurred. Please try again.
tr: [TR] An internal error occurred. Please try again.
uk: [UK] An internal error occurred. Please try again.
ur: [UR] An internal error occurred. Please try again.
vi: [VI] An internal error occurred. Please try again.
zh: [ZH] An internal error occurred. Please try again.
zh_hant: [ZH_HANT] An internal error occurred. Please try again.

source: Create New Survey
am: አዲስ የዳሰሳ ጥናት ይፍጠሩ
ar: إنشاء مسح جديد
bg: Създайте ново проучване
bn: নতুন জরিপ তৈরি করুন
bs: Kreirajte novu anketu
ca: [CA] Create New Survey (Catalan)
cs: [CS] Create New Survey (Czech)
cy: [CY] Create New Survey (Welsh)
da: [DA] Create New Survey (Danish)
de: Neue Umfrage erstellen
es: Crear una nueva encuesta
es_419: [ES_419] Create New Survey (Spanish (Latin America))
et: [ET] Create New Survey (Estonian)
eu: [EU] Create New Survey (Basque)
fi: [FI] Create New Survey (Finnish)
fo: [FO] Create New Survey (Faroese)
fr: Créer une nouvelle enquête
ga: [GA] Create New Survey (Irish)
gl: [GL] Create New Survey (Galician)
hi: [HI] Create New Survey (Hindi)
hr: [HR] Create New Survey (Croatian)
hu: [HU] Create New Survey (Hungarian)
id: [ID] Create New Survey (Indonesian)
is: [IS] Create New Survey (Icelandic)
it: Crea nuovo sondaggio
ja: [JA] Create New Survey (Japanese)
ko: [KO] Create New Survey (Korean)
lt: [LT] Create New Survey (Lithuanian)
lv: [LV] Create New Survey (Latvian)
mk: [MK] Create New Survey (Macedonian)
ms: [MS] Create New Survey (Malay)
nl: createNewSurvey (TRANSLATE)
no: [NO] Create New Survey (Norwegian)
pl: [PL] Create New Survey (Polish)
pt: [PT] Create New Survey (Portuguese)
pt_br: [PT_BR] Create New Survey (Portuguese (Brazil))
ro: [RO] Create New Survey (Romanian)
sk: [SK] Create New Survey (Slovak)
sl: [SL] Create New Survey (Slovenian)
sq: [SQ] Create New Survey (Albanian)
sr: [SR] Create New Survey (Serbian)
sv: [SV] Create New Survey (Swedish)
th: [TH] Create New Survey (Thai)
tr: [TR] Create New Survey (Turkish)
uk: [UK] Create New Survey (Ukrainian)
ur: [UR] Create New Survey (Urdu)
vi: [VI] Create New Survey (Vietnamese)
zh: [ZH] Create New Survey (Chinese (Simplified))
zh_hant: [ZH_HANT] Create New Survey (Chinese (Traditional))

source: No branches available
am: ምንም ቅርንጫፎች አይገኙም
ar: لا فروع متاحة
bg: Няма налични клонове
bn: কোন শাখা উপলব্ধ
bs: Nema dostupnih grana
ca: [CA] No branches available (Catalan)
cs: [CS] No branches available (Czech)
cy: [CY] No branches available (Welsh)
da: [DA] No branches available (Danish)
de: Keine Zweige verfügbar
es: No hay ramas disponibles
es_419: [ES_419] No branches available (Spanish (Latin America))
et: [ET] No branches available (Estonian)
eu: [EU] No branches available (Basque)
fi: [FI] No branches available (Finnish)
fo: [FO] No branches available (Faroese)
fr: Aucune succursale disponible
ga: [GA] No branches available (Irish)
gl: [GL] No branches available (Galician)
hi: [HI] No branches available (Hindi)
hr: [HR] No branches available (Croatian)
hu: [HU] No branches available (Hungarian)
id: [ID] No branches available (Indonesian)
is: [IS] No branches available (Icelandic)
it: Nessuna filiale disponibile
ja: [JA] No branches available (Japanese)
ko: [KO] No branches available (Korean)
lt: [LT] No branches available (Lithuanian)
lv: [LV] No branches available (Latvian)
mk: [MK] No branches available (Macedonian)
ms: [MS] No branches available (Malay)
nl: noBranchesAvailable (TRANSLATE)
no: [NO] No branches available (Norwegian)
pl: [PL] No branches available (Polish)
pt: [PT] No branches available (Portuguese)
pt_br: [PT_BR] No branches available (Portuguese (Brazil))
ro: [RO] No branches available (Romanian)
sk: [SK] No branches available (Slovak)
sl: [SL] No branches available (Slovenian)
sq: [SQ] No branches available (Albanian)
sr: [SR] No branches available (Serbian)
sv: [SV] No branches available (Swedish)
th: [TH] No branches available (Thai)
tr: [TR] No branches available (Turkish)
uk: [UK] No branches available (Ukrainian)
ur: [UR] No branches available (Urdu)
vi: [VI] No branches available (Vietnamese)
zh: [ZH] No branches available (Chinese (Simplified))
zh_hant: [ZH_HANT] No branches available (Chinese (Traditional))

source: Receive booking notifications via email
am: በኢሜል በኩል የመጠባበቂያ ማስታወቂያዎችን ይቀበሉ
ar: تلقي إخطارات الحجز عبر البريد الإلكتروني
bg: Получавайте известия за резервация по имейл
bn: ইমেলের মাধ্যমে বুকিং বিজ্ঞপ্তিগুলি পান
bs: Primite obavijesti o rezervacijama putem e-maila
ca: استقبال إشعارات الحجز عبر البريد الإلكتروني
da: استقبال إشعارات الحجز عبر البريد الإلكتروني
de: Buchungsbenachrichtigungen per E-Mail erhalten
es: Recibir notificaciones de reserva por correo electrónico
es_419: استقبال إشعارات الحجز عبر البريد الإلكتروني
et: استقبال إشعارات الحجز عبر البريد الإلكتروني
fr: Recevoir des notifications de réservation par email
ga: استقبال إشعارات الحجز عبر البريد الإلكتروني
gl: استقبال إشعارات الحجز عبر البريد الإلكتروني
hr: استقبال إشعارات الحجز عبر البريد الإلكتروني
hu: استقبال إشعارات الحجز عبر البريد الإلكتروني
is: استقبال إشعارات الحجز عبر البريد الإلكتروني
lt: استقبال إشعارات الحجز عبر البريد الإلكتروني
lv: استقبال إشعارات الحجز عبر البريد الإلكتروني
mk: استقبال إشعارات الحجز عبر البريد الإلكتروني
nl: receiveBookingNotificationsViaEmail (TRANSLATE)
pt: استقبال إشعارات الحجز عبر البريد الإلكتروني
ro: استقبال إشعارات الحجز عبر البريد الإلكتروني
sk: استقبال إشعارات الحجز عبر البريد الإلكتروني
sq: استقبال إشعارات الحجز عبر البريد الإلكتروني
sr: استقبال إشعارات الحجز عبر البريد الإلكتروني
sv: استقبال إشعارات الحجز عبر البريد الإلكتروني
uk: استقبال إشعارات الحجز عبر البريد الإلكتروني
ur: استقبال إشعارات الحجز عبر البريد الإلكتروني

source: Edit Business Profile
am: የንግድ ሥራ መገለጫ አርትዕ
ar: تحرير ملف تعريف الأعمال
bg: Редактиране на бизнес профил
bn: ব্যবসায় প্রোফাইল সম্পাদনা করুন
bs: Uredi poslovni profil
ca: تحرير الملف التجاري
cs: تحرير الملف التجاري
cy: تحرير الملف التجاري
da: تحرير الملف التجاري
de: Geschäftsprofil bearbeiten
es: Editar perfil comercial
es_419: تحرير الملف التجاري
et: تحرير الملف التجاري
eu: تحرير الملف التجاري
fi: تحرير الملف التجاري
fo: تحرير الملف التجاري
fr: Modifier le profil professionnel
ga: تحرير الملف التجاري
gl: تحرير الملف التجاري
hi: تحرير الملف التجاري
hr: تحرير الملف التجاري
hu: تحرير الملف التجاري
id: تحرير الملف التجاري
is: تحرير الملف التجاري
it: Modifica profilo aziendale
ja: تحرير الملف التجاري
ko: تحرير الملف التجاري
lt: تحرير الملف التجاري
lv: تحرير الملف التجاري
mk: تحرير الملف التجاري
ms: تحرير الملف التجاري
nl: editBusinessProfile (TRANSLATE)
no: تحرير الملف التجاري
pl: تحرير الملف التجاري
pt: تحرير الملف التجاري
pt_br: تحرير الملف التجاري
ro: تحرير الملف التجاري
sk: تحرير الملف التجاري
sl: تحرير الملف التجاري
sq: تحرير الملف التجاري
sr: تحرير الملف التجاري
sv: تحرير الملف التجاري
th: تحرير الملف التجاري
tr: تحرير الملف التجاري
uk: تحرير الملف التجاري
ur: تحرير الملف التجاري
vi: تحرير الملف التجاري
zh: تحرير الملف التجاري
zh_hant: تحرير الملف التجاري

source: Ambassador Dashboard
am: አምባሳደር ዳሽቦርድ
ar: لوحة القيادة السفير
bg: Табло за управление на посланик
bn: রাষ্ট্রদূত ড্যাশবোর্ড
bs: Ambasador nadzorne ploče
ca: [CA] Ambassador Dashboard (Catalan)
cs: [CS] Ambassador Dashboard (Czech)
cy: [CY] Ambassador Dashboard (Welsh)
da: [DA] Ambassador Dashboard (Danish)
de: Botschafter Dashboard
es: Tablero de embajadores
es_419: [ES_419] Ambassador Dashboard (Spanish (Latin America))
et: [ET] Ambassador Dashboard (Estonian)
eu: [EU] Ambassador Dashboard (Basque)
fi: [FI] Ambassador Dashboard (Finnish)
fo: [FO] Ambassador Dashboard (Faroese)
fr: Tableau de bord de l'ambassadeur
ga: [GA] Ambassador Dashboard (Irish)
gl: [GL] Ambassador Dashboard (Galician)
hi: [HI] Ambassador Dashboard (Hindi)
hr: [HR] Ambassador Dashboard (Croatian)
hu: [HU] Ambassador Dashboard (Hungarian)
id: [ID] Ambassador Dashboard (Indonesian)
is: [IS] Ambassador Dashboard (Icelandic)
it: Dashboard di Ambassador
ja: [JA] Ambassador Dashboard (Japanese)
ko: [KO] Ambassador Dashboard (Korean)
lt: [LT] Ambassador Dashboard (Lithuanian)
lv: [LV] Ambassador Dashboard (Latvian)
mk: [MK] Ambassador Dashboard (Macedonian)
ms: [MS] Ambassador Dashboard (Malay)
nl: ambassadorDashboard (TRANSLATE)
no: [NO] Ambassador Dashboard (Norwegian)
pl: [PL] Ambassador Dashboard (Polish)
pt: [PT] Ambassador Dashboard (Portuguese)
pt_br: [PT_BR] Ambassador Dashboard (Portuguese (Brazil))
ro: [RO] Ambassador Dashboard (Romanian)
sk: [SK] Ambassador Dashboard (Slovak)
sl: [SL] Ambassador Dashboard (Slovenian)
sq: [SQ] Ambassador Dashboard (Albanian)
sr: [SR] Ambassador Dashboard (Serbian)
sv: [SV] Ambassador Dashboard (Swedish)
th: [TH] Ambassador Dashboard (Thai)
tr: [TR] Ambassador Dashboard (Turkish)
uk: [UK] Ambassador Dashboard (Ukrainian)
ur: [UR] Ambassador Dashboard (Urdu)
vi: [VI] Ambassador Dashboard (Vietnamese)
zh: [ZH] Ambassador Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Ambassador Dashboard (Chinese (Traditional))

source: • CRM dashboard with analytics
am: • CRM ዳሽቦርድ ትንታኔዎች ጋር
ar: • لوحة معلومات CRM مع التحليلات
bg: • CRM табло с аналитика
bn: • বিশ্লেষণ সহ সিআরএম ড্যাশবোর্ড
bs: crmDashboardWithAnalytics (TRANSLATE)
ca: [CA] • CRM dashboard with analytics (Catalan)
cs: [CS] • CRM dashboard with analytics (Czech)
cy: [CY] • CRM dashboard with analytics (Welsh)
da: [DA] • CRM dashboard with analytics (Danish)
de: • CRM -Dashboard mit Analytik
es: • Panel de CRM con análisis
es_419: [ES_419] • CRM dashboard with analytics (Spanish (Latin America))
et: [ET] • CRM dashboard with analytics (Estonian)
eu: [EU] • CRM dashboard with analytics (Basque)
fi: [FI] • CRM dashboard with analytics (Finnish)
fo: [FO] • CRM dashboard with analytics (Faroese)
fr: • Tableau de bord CRM avec analyse
ga: [GA] • CRM dashboard with analytics (Irish)
gl: [GL] • CRM dashboard with analytics (Galician)
hi: [HI] • CRM dashboard with analytics (Hindi)
hr: [HR] • CRM dashboard with analytics (Croatian)
hu: [HU] • CRM dashboard with analytics (Hungarian)
id: [ID] • CRM dashboard with analytics (Indonesian)
is: [IS] • CRM dashboard with analytics (Icelandic)
it: • Dashboard CRM con analisi
ja: [JA] • CRM dashboard with analytics (Japanese)
ko: [KO] • CRM dashboard with analytics (Korean)
lt: [LT] • CRM dashboard with analytics (Lithuanian)
lv: [LV] • CRM dashboard with analytics (Latvian)
mk: [MK] • CRM dashboard with analytics (Macedonian)
ms: [MS] • CRM dashboard with analytics (Malay)
nl: crmDashboardWithAnalytics (TRANSLATE)
no: [NO] • CRM dashboard with analytics (Norwegian)
pl: [PL] • CRM dashboard with analytics (Polish)
pt: [PT] • CRM dashboard with analytics (Portuguese)
pt_br: [PT_BR] • CRM dashboard with analytics (Portuguese (Brazil))
ro: [RO] • CRM dashboard with analytics (Romanian)
sk: [SK] • CRM dashboard with analytics (Slovak)
sl: [SL] • CRM dashboard with analytics (Slovenian)
sq: [SQ] • CRM dashboard with analytics (Albanian)
sr: [SR] • CRM dashboard with analytics (Serbian)
sv: [SV] • CRM dashboard with analytics (Swedish)
th: [TH] • CRM dashboard with analytics (Thai)
tr: [TR] • CRM dashboard with analytics (Turkish)
uk: [UK] • CRM dashboard with analytics (Ukrainian)
ur: [UR] • CRM dashboard with analytics (Urdu)
vi: [VI] • CRM dashboard with analytics (Vietnamese)
zh: [ZH] • CRM dashboard with analytics (Chinese (Simplified))
zh_hant: [ZH_HANT] • CRM dashboard with analytics (Chinese (Traditional))

source: Duration: {duration_inMinutes_0} minutes
am: ቆይታ: {ጊዜያዊ_ቁናዎች_ :0} ደቂቃዎች
ar: المدة: {murtation_inminutes_0} الدقائق
bg: Продължителност: {thury_inminutes_0} минути
bn: সময়কাল: {সময়কাল_ইনমিনুট_0} মিনিট
bs: durationDurationinminutes0Minutes (TRANSLATE)
ca: [CA] Duration: {duration} minutes (Catalan)
da: [DA] Duration: {duration} minutes (Danish)
de: Dauer: {Duration_inminutes_0} Minuten
es: Duración: {Duración_inminutes_0} minutos
es_419: [ES_419] Duration: {duration} minutes (Spanish (Latin America))
et: [ET] Duration: {duration} minutes (Estonian)
fr: Durée: {durée_inminutes_0}
ga: [GA] Duration: {duration} minutes (Irish)
gl: [GL] Duration: {duration} minutes (Galician)
hr: [HR] Duration: {duration} minutes (Croatian)
hu: [HU] Duration: {duration} minutes (Hungarian)
is: [IS] Duration: {duration} minutes (Icelandic)
lt: [LT] Duration: {duration} minutes (Lithuanian)
lv: [LV] Duration: {duration} minutes (Latvian)
mk: [MK] Duration: {duration} minutes (Macedonian)
nl: durationDurationinminutes0Minutes (TRANSLATE)
pt: [PT] Duration: {duration} minutes (Portuguese)
ro: [RO] Duration: {duration} minutes (Romanian)
sk: [SK] Duration: {duration} minutes (Slovak)
sq: [SQ] Duration: {duration} minutes (Albanian)
sr: [SR] Duration: {duration} minutes (Serbian)
sv: [SV] Duration: {duration} minutes (Swedish)
uk: [UK] Duration: {duration} minutes (Ukrainian)
ur: [UR] Duration: {duration} minutes (Urdu)
