Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Could not open privacy policy
am: የግላዊነት ፖሊሲን መክፈት አልተቻለም
ar: لا يمكن فتح سياسة الخصوصية
bg: Не може да отвори Политиката за поверителност
bn: গোপনীয়তা নীতি খুলতে পারেনি
bs: Nije mogao otvoriti politiku privatnosti
ca: [CA] Could not open privacy policy (Catalan)
cs: [CS] Could not open privacy policy (Czech)
cy: [CY] Could not open privacy policy (Welsh)
da: [DA] Could not open privacy policy (Danish)
de: Konnte keine Datenschutzrichtlinie eröffnen
es: No pudo abrir la política de privacidad
es_419: [ES_419] Could not open privacy policy (Spanish (Latin America))
et: [ET] Could not open privacy policy (Estonian)
eu: [EU] Could not open privacy policy (Basque)
fi: [FI] Could not open privacy policy (Finnish)
fo: [FO] Could not open privacy policy (Faroese)
fr: Impossible d'ouvrir la politique de confidentialité
ga: [GA] Could not open privacy policy (Irish)
gl: [GL] Could not open privacy policy (Galician)
hi: [HI] Could not open privacy policy (Hindi)
hr: [HR] Could not open privacy policy (Croatian)
hu: [HU] Could not open privacy policy (Hungarian)
id: [ID] Could not open privacy policy (Indonesian)
is: [IS] Could not open privacy policy (Icelandic)
it: Non poteva aprire l'informativa sulla privacy
ja: [JA] Could not open privacy policy (Japanese)
ko: [KO] Could not open privacy policy (Korean)
lt: [LT] Could not open privacy policy (Lithuanian)
lv: [LV] Could not open privacy policy (Latvian)
mk: [MK] Could not open privacy policy (Macedonian)
ms: [MS] Could not open privacy policy (Malay)
nl: couldNotOpenPrivacyPolicy (TRANSLATE)
no: [NO] Could not open privacy policy (Norwegian)
pl: [PL] Could not open privacy policy (Polish)
pt: [PT] Could not open privacy policy (Portuguese)
pt_br: [PT_BR] Could not open privacy policy (Portuguese (Brazil))
ro: [RO] Could not open privacy policy (Romanian)
sk: [SK] Could not open privacy policy (Slovak)
sl: [SL] Could not open privacy policy (Slovenian)
sq: [SQ] Could not open privacy policy (Albanian)
sr: [SR] Could not open privacy policy (Serbian)
sv: [SV] Could not open privacy policy (Swedish)
th: [TH] Could not open privacy policy (Thai)
tr: [TR] Could not open privacy policy (Turkish)
uk: [UK] Could not open privacy policy (Ukrainian)
ur: [UR] Could not open privacy policy (Urdu)
vi: [VI] Could not open privacy policy (Vietnamese)
zh: [ZH] Could not open privacy policy (Chinese (Simplified))
zh_hant: [ZH_HANT] Could not open privacy policy (Chinese (Traditional))

source: Admin Metrics
am: የአስተዳዳሪ ልኬቶች
ar: مقاييس المسؤول
bg: Административни показатели
bn: অ্যাডমিন মেট্রিক
bs: Admin metrike
ca: [CA] Admin Metrics
cs: [CS] Admin Metrics
cy: [CY] Admin Metrics
da: [DA] Admin Metrics
de: Admin-Metriken
es: Métricas de administrador
es_419: [ES_419] Admin Metrics
et: [ET] Admin Metrics
eu: [EU] Admin Metrics
fi: [FI] Admin Metrics
fo: [FO] Admin Metrics
fr: Métriques administrateur
ga: [GA] Admin Metrics
gl: [GL] Admin Metrics
hi: [HI] Admin Metrics
hr: [HR] Admin Metrics
hu: [HU] Admin Metrics
id: [ID] Admin Metrics
is: [IS] Admin Metrics
it: Metriche di amministrazione
ja: [JA] Admin Metrics
ko: [KO] Admin Metrics
lt: [LT] Admin Metrics
lv: [LV] Admin Metrics
mk: [MK] Admin Metrics
ms: [MS] Admin Metrics
nl: Admin -statistieken
no: [NO] Admin Metrics
pl: [PL] Admin Metrics
pt: [PT] Admin Metrics
pt_br: [PT_BR] Admin Metrics
ro: [RO] Admin Metrics
sk: [SK] Admin Metrics
sl: [SL] Admin Metrics
sq: [SQ] Admin Metrics
sr: [SR] Admin Metrics
sv: [SV] Admin Metrics
th: [TH] Admin Metrics
tr: [TR] Admin Metrics
uk: [UK] Admin Metrics
ur: [UR] Admin Metrics
vi: [VI] Admin Metrics
zh: [ZH] Admin Metrics
zh_hant: [ZH_HANT] Admin Metrics

# authErrorInvalidDisabledField
source: The disabled field value is invalid.
am: የአካል ጉዳተኛ የመስክ እሴት ልክ ያልሆነ ነው.
ar: قيمة الحقل المعوقة غير صالحة.
bg: Стойността на полето с деактивиране е невалидна.
bn: অক্ষম ক্ষেত্রের মান অবৈধ।
bs: Vrijednost polja sa invaliditetom nije važeća.
ca: [CA] The disabled field value is invalid.
cs: [CS] The disabled field value is invalid.
cy: [CY] The disabled field value is invalid.
da: [DA] The disabled field value is invalid.
de: Der deaktivierte Feldwert ist ungültig.
es: El valor de campo deshabilitado no es válido.
es_419: [ES_419] The disabled field value is invalid.
et: [ET] The disabled field value is invalid.
eu: [EU] The disabled field value is invalid.
fi: [FI] The disabled field value is invalid.
fo: [FO] The disabled field value is invalid.
fr: La valeur de champ désactivée n'est pas valide.
ga: [GA] The disabled field value is invalid.
gl: [GL] The disabled field value is invalid.
hi: [HI] The disabled field value is invalid.
hr: [HR] The disabled field value is invalid.
hu: [HU] The disabled field value is invalid.
id: [ID] The disabled field value is invalid.
is: [IS] The disabled field value is invalid.
it: Il valore del campo disabilitato non è valido.
ja: [JA] The disabled field value is invalid.
ko: [KO] The disabled field value is invalid.
lt: [LT] The disabled field value is invalid.
lv: [LV] The disabled field value is invalid.
mk: [MK] The disabled field value is invalid.
ms: [MS] The disabled field value is invalid.
nl: authErrorInvalidDisabledField (TRANSLATE)
no: [NO] The disabled field value is invalid.
pl: [PL] The disabled field value is invalid.
pt: [PT] The disabled field value is invalid.
pt_br: [PT_BR] The disabled field value is invalid.
ro: [RO] The disabled field value is invalid.
sk: [SK] The disabled field value is invalid.
sl: [SL] The disabled field value is invalid.
sq: [SQ] The disabled field value is invalid.
sr: [SR] The disabled field value is invalid.
sv: [SV] The disabled field value is invalid.
th: [TH] The disabled field value is invalid.
tr: [TR] The disabled field value is invalid.
uk: [UK] The disabled field value is invalid.
ur: [UR] The disabled field value is invalid.
vi: [VI] The disabled field value is invalid.
zh: [ZH] The disabled field value is invalid.
zh_hant: [ZH_HANT] The disabled field value is invalid.

source: Failed to start Pro subscription: $e
am: የ PRO PEC ምዝገባን ማስጀመር አልተሳካም-
ar: فشل في بدء الاشتراك المؤيد: $ e
bg: Неуспешно стартиране на Pro абонамент: $ e
bn: প্রো সাবস্ক্রিপশন শুরু করতে ব্যর্থ: $ ই
bs: Nije uspjelo pokretanje Pro pretplate: $ E
ca: [CA] Failed to start Pro subscription: $e (Catalan)
cs: [CS] Failed to start Pro subscription: $e (Czech)
cy: [CY] Failed to start Pro subscription: $e (Welsh)
da: [DA] Failed to start Pro subscription: $e (Danish)
de: Ich habe das Pro -Abonnement nicht gestartet: $ e
es: No se pudo iniciar la suscripción Pro: $ E
es_419: [ES_419] Failed to start Pro subscription: $e (Spanish (Latin America))
et: [ET] Failed to start Pro subscription: $e (Estonian)
eu: [EU] Failed to start Pro subscription: $e (Basque)
fi: [FI] Failed to start Pro subscription: $e (Finnish)
fo: [FO] Failed to start Pro subscription: $e (Faroese)
fr: Échec de l'abonnement pro: $ e
ga: [GA] Failed to start Pro subscription: $e (Irish)
gl: [GL] Failed to start Pro subscription: $e (Galician)
hi: [HI] Failed to start Pro subscription: $e (Hindi)
hr: [HR] Failed to start Pro subscription: $e (Croatian)
hu: [HU] Failed to start Pro subscription: $e (Hungarian)
id: [ID] Failed to start Pro subscription: $e (Indonesian)
is: [IS] Failed to start Pro subscription: $e (Icelandic)
it: Impossibile iniziare l'abbonamento Pro: $ E
ja: [JA] Failed to start Pro subscription: $e (Japanese)
ko: [KO] Failed to start Pro subscription: $e (Korean)
lt: [LT] Failed to start Pro subscription: $e (Lithuanian)
lv: [LV] Failed to start Pro subscription: $e (Latvian)
mk: [MK] Failed to start Pro subscription: $e (Macedonian)
ms: [MS] Failed to start Pro subscription: $e (Malay)
nl: failedToStartProSubscriptionE (TRANSLATE)
no: [NO] Failed to start Pro subscription: $e (Norwegian)
pl: [PL] Failed to start Pro subscription: $e (Polish)
pt: [PT] Failed to start Pro subscription: $e (Portuguese)
pt_br: [PT_BR] Failed to start Pro subscription: $e (Portuguese (Brazil))
ro: [RO] Failed to start Pro subscription: $e (Romanian)
sk: [SK] Failed to start Pro subscription: $e (Slovak)
sl: [SL] Failed to start Pro subscription: $e (Slovenian)
sq: [SQ] Failed to start Pro subscription: $e (Albanian)
sr: [SR] Failed to start Pro subscription: $e (Serbian)
sv: [SV] Failed to start Pro subscription: $e (Swedish)
th: [TH] Failed to start Pro subscription: $e (Thai)
tr: [TR] Failed to start Pro subscription: $e (Turkish)
uk: [UK] Failed to start Pro subscription: $e (Ukrainian)
ur: [UR] Failed to start Pro subscription: $e (Urdu)
vi: [VI] Failed to start Pro subscription: $e (Vietnamese)
zh: [ZH] Failed to start Pro subscription: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to start Pro subscription: $e (Chinese (Traditional))

source: Create New Game
am: አዲስ ጨዋታ ይፍጠሩ
ar: إنشاء لعبة جديدة
bg: Създайте нова игра
bn: নতুন গেম তৈরি করুন
bs: createNewGame (TRANSLATE)
ca: [CA] Create New Game (Catalan)
cs: [CS] Create New Game (Czech)
cy: [CY] Create New Game (Welsh)
da: [DA] Create New Game (Danish)
de: Neues Spiel erstellen
es: Crea un nuevo juego
es_419: [ES_419] Create New Game (Spanish (Latin America))
et: [ET] Create New Game (Estonian)
eu: [EU] Create New Game (Basque)
fi: [FI] Create New Game (Finnish)
fo: [FO] Create New Game (Faroese)
fr: Créer un nouveau jeu
ga: [GA] Create New Game (Irish)
gl: [GL] Create New Game (Galician)
hi: [HI] Create New Game (Hindi)
hr: [HR] Create New Game (Croatian)
hu: [HU] Create New Game (Hungarian)
id: [ID] Create New Game (Indonesian)
is: [IS] Create New Game (Icelandic)
it: Crea nuovo gioco
ja: [JA] Create New Game (Japanese)
ko: [KO] Create New Game (Korean)
lt: [LT] Create New Game (Lithuanian)
lv: [LV] Create New Game (Latvian)
mk: [MK] Create New Game (Macedonian)
ms: [MS] Create New Game (Malay)
nl: createNewGame (TRANSLATE)
no: [NO] Create New Game (Norwegian)
pl: [PL] Create New Game (Polish)
pt: [PT] Create New Game (Portuguese)
pt_br: [PT_BR] Create New Game (Portuguese (Brazil))
ro: [RO] Create New Game (Romanian)
sk: [SK] Create New Game (Slovak)
sl: [SL] Create New Game (Slovenian)
sq: [SQ] Create New Game (Albanian)
sr: [SR] Create New Game (Serbian)
sv: [SV] Create New Game (Swedish)
th: [TH] Create New Game (Thai)
tr: [TR] Create New Game (Turkish)
uk: [UK] Create New Game (Ukrainian)
ur: [UR] Create New Game (Urdu)
vi: [VI] Create New Game (Vietnamese)
zh: [ZH] Create New Game (Chinese (Simplified))
zh_hant: [ZH_HANT] Create New Game (Chinese (Traditional))

# authErrorIdTokenExpired
source: The ID token has expired.
am: የመታወቂያ ማስመሰያ ጊዜው አልፎበታል.
ar: لقد انتهت صلاحية رمز الهوية.
bg: Токенът на ID е изтекъл.
bn: আইডি টোকেনের মেয়াদ শেষ হয়ে গেছে।
bs: Token ID je istekao.
ca: [CA] The ID token has expired.
cs: [CS] The ID token has expired.
cy: [CY] The ID token has expired.
da: [DA] The ID token has expired.
de: Der ID -Token ist abgelaufen.
es: El token de identificación ha expirado.
es_419: [ES_419] The ID token has expired.
et: [ET] The ID token has expired.
eu: [EU] The ID token has expired.
fi: [FI] The ID token has expired.
fo: [FO] The ID token has expired.
fr: Le jeton ID a expiré.
ga: [GA] The ID token has expired.
gl: [GL] The ID token has expired.
hi: [HI] The ID token has expired.
hr: [HR] The ID token has expired.
hu: [HU] The ID token has expired.
id: [ID] The ID token has expired.
is: [IS] The ID token has expired.
it: Il token ID è scaduto.
ja: [JA] The ID token has expired.
ko: [KO] The ID token has expired.
lt: [LT] The ID token has expired.
lv: [LV] The ID token has expired.
mk: [MK] The ID token has expired.
ms: [MS] The ID token has expired.
nl: authErrorIdTokenExpired (TRANSLATE)
no: [NO] The ID token has expired.
pl: [PL] The ID token has expired.
pt: [PT] The ID token has expired.
pt_br: [PT_BR] The ID token has expired.
ro: [RO] The ID token has expired.
sk: [SK] The ID token has expired.
sl: [SL] The ID token has expired.
sq: [SQ] The ID token has expired.
sr: [SR] The ID token has expired.
sv: [SV] The ID token has expired.
th: [TH] The ID token has expired.
tr: [TR] The ID token has expired.
uk: [UK] The ID token has expired.
ur: [UR] The ID token has expired.
vi: [VI] The ID token has expired.
zh: [ZH] The ID token has expired.
zh_hant: [ZH_HANT] The ID token has expired.

source: Error loading organizations
am: ድርጅቶችን በመጫን ላይ ስህተት
ar: خطأ في تحميل المنظمات
bg: Грешки за зареждане на организации
bn: সংস্থাগুলি লোড করার ত্রুটি
bs: Pogreška prilikom učitavanja organizacija
ca: [CA] errorLoadingOrganizations (TRANSLATE)
cs: [CS] errorLoadingOrganizations (TRANSLATE)
cy: [CY] errorLoadingOrganizations (TRANSLATE)
da: [DA] errorLoadingOrganizations (TRANSLATE)
de: Fehler beim Laden der Organisationen
el: Σφάλμα φόρτωσης οργανισμών
es: Error al cargar organizaciones
es_419: [ES_419] errorLoadingOrganizations (TRANSLATE)
et: [ET] errorLoadingOrganizations (TRANSLATE)
eu: [EU] errorLoadingOrganizations (TRANSLATE)
fi: [FI] errorLoadingOrganizations (TRANSLATE)
fo: [FO] errorLoadingOrganizations (TRANSLATE)
fr: Erreur lors du chargement des organisations
ga: [GA] errorLoadingOrganizations (TRANSLATE)
gl: [GL] errorLoadingOrganizations (TRANSLATE)
hi: [HI] संगठन लोड करने में त्रुटि
hr: [HR] errorLoadingOrganizations (TRANSLATE)
hu: [HU] errorLoadingOrganizations (TRANSLATE)
id: [ID] errorLoadingOrganizations (TRANSLATE)
is: [IS] errorLoadingOrganizations (TRANSLATE)
it: Organizzazioni di caricamento degli errori
ja: [JA] errorLoadingOrganizations (TRANSLATE)
ko: [KO] errorLoadingOrganizations (TRANSLATE)
lt: [LT] errorLoadingOrganizations (TRANSLATE)
lv: [LV] errorLoadingOrganizations (TRANSLATE)
mk: [MK] errorLoadingOrganizations (TRANSLATE)
ms: [MS] errorLoadingOrganizations (TRANSLATE)
nl: errorLoadingOrganizations (TRANSLATE)
no: [NO] errorLoadingOrganizations (TRANSLATE)
pl: [PL] errorLoadingOrganizations (TRANSLATE)
pt: [PT] errorLoadingOrganizations (TRANSLATE)
pt_br: [PT_BR] errorLoadingOrganizations (TRANSLATE)
ro: [RO] errorLoadingOrganizations (TRANSLATE)
sk: [SK] errorLoadingOrganizations (TRANSLATE)
sl: [SL] errorLoadingOrganizations (TRANSLATE)
sq: [SQ] errorLoadingOrganizations (TRANSLATE)
sr: [SR] errorLoadingOrganizations (TRANSLATE)
sv: [SV] errorLoadingOrganizations (TRANSLATE)
th: [TH] errorLoadingOrganizations (TRANSLATE)
tr: [TR] errorLoadingOrganizations (TRANSLATE)
uk: [UK] errorLoadingOrganizations (TRANSLATE)
ur: [UR] تنظیمیں لوڈ کرنے میں خرابی
vi: [VI] errorLoadingOrganizations (TRANSLATE)
zh: [ZH] errorLoadingOrganizations (TRANSLATE)
zh_hant: 讀取組織錯誤

source: No users
am: ተጠቃሚዎች የሉም
ar: لا مستخدمين
bg: Няма потребители
bn: কোন ব্যবহারকারী নেই
bs: noUsers (TRANSLATE)
ca: [CA] noUsers (TRANSLATE)
cs: [CS] noUsers (TRANSLATE)
cy: [CY] noUsers (TRANSLATE)
da: [DA] noUsers (TRANSLATE)
de: Keine Benutzer
el: Δεν υπάρχουν χρήστες
es: Sin usuarios
es_419: [ES_419] noUsers (TRANSLATE)
et: [ET] noUsers (TRANSLATE)
eu: [EU] noUsers (TRANSLATE)
fi: [FI] noUsers (TRANSLATE)
fo: [FO] noUsers (TRANSLATE)
fr: Aucun utilisateur
ga: [GA] noUsers (TRANSLATE)
gl: [GL] noUsers (TRANSLATE)
hi: [HI] कोई उपयोगकर्ता नहीं
hr: [HR] noUsers (TRANSLATE)
hu: [HU] noUsers (TRANSLATE)
id: [ID] noUsers (TRANSLATE)
is: [IS] noUsers (TRANSLATE)
it: Nessun utente
ja: [JA] noUsers (TRANSLATE)
ko: [KO] noUsers (TRANSLATE)
lt: [LT] noUsers (TRANSLATE)
lv: [LV] noUsers (TRANSLATE)
mk: [MK] noUsers (TRANSLATE)
ms: [MS] noUsers (TRANSLATE)
nl: noUsers (TRANSLATE)
no: [NO] noUsers (TRANSLATE)
pl: [PL] noUsers (TRANSLATE)
pt: [PT] noUsers (TRANSLATE)
pt_br: [PT_BR] noUsers (TRANSLATE)
ro: [RO] noUsers (TRANSLATE)
sk: [SK] noUsers (TRANSLATE)
sl: [SL] noUsers (TRANSLATE)
sq: [SQ] noUsers (TRANSLATE)
sr: [SR] noUsers (TRANSLATE)
sv: [SV] noUsers (TRANSLATE)
th: [TH] noUsers (TRANSLATE)
tr: [TR] noUsers (TRANSLATE)
uk: [UK] noUsers (TRANSLATE)
ur: [UR] کوئی صارف نہیں
vi: [VI] noUsers (TRANSLATE)
zh: [ZH] noUsers (TRANSLATE)
zh_hant: 無使用者

# errorLoadingFamilyLinks
source: Error loading family links: {error}
am: የቤተሰብ አገናኝ ማስጫን ስህተት
ar: خطأ في تحميل روابط العائلة
bg: Грешка при зареждане на семейни връзки
bn: [BN] Error loading family links
bs: [BS] Error loading family links
ca: [CA] [CA] Error loading family links
cs: [CS] [CS] Error loading family links
cy: [CY] Gwall wrth lwytho dolenni teuluol
da: [DA] [DA] Error loading family links
de: Fehler beim Laden von Familienverknüpfungen
el: Σφάλμα φόρτωσης οικογενειακών συνδέσεων: {error}
es: Error al cargar enlaces familiares
es_419: [ES_419] [ES_419] Error loading family links
et: [ET] [ET] Error loading family links
eu: [EU] [EU] Error loading family links
fi: [FI] [FI] Error loading family links
fo: [FO] [FO] Error loading family links
fr: Erreur lors du chargement des liens familiaux
ga: [GA] Earráid ag luchtú na nasc teaghlach
gl: [GL] [GL] Error loading family links
hi: [HI] पारिवारिक लिंक लोड करने में त्रुटि: {error}
hr: [HR] Pogreška pri učitavanju obiteljskih veza
hu: [HU] [HU] Error loading family links
id: [ID] [ID] Error loading family links
is: [IS] [IS] Error loading family links
it: [IT] Error loading family links
ja: 家族リンクの読み込みエラー
ko: [KO] 가족 링크 로드 오류
lt: [LT] [LT] Error loading family links
lv: [LV] [LV] Error loading family links
mk: [MK] [MK] Error loading family links
ms: [MS] [MS] Error loading family links
nl: [NL] Error loading family links
no: [NO] [NO] Error loading family links
pl: [PL] [PL] Error loading family links
pt: [PT] [PT] Error loading family links
pt_br: [PT_BR] [PT_BR] Error loading family links
ro: [RO] [RO] Error loading family links
sk: [SK] [SK] Error loading family links
sl: [SL] [SL] Error loading family links
sq: [SQ] [SQ] Error loading family links
sr: [SR] [SR] Error loading family links
sv: [SV] [SV] Error loading family links
th: ข้อผิดพลาดในการโหลดลิงก์ครอบครัว
tr: [TR] [TR] Error loading family links
uk: [UK] Помилка завантаження сімейних посилань
ur: [UR] خاندانی روابط لوڈ کرنے میں خرابی: {error}
vi: [VI] Lỗi tải liên kết gia đình
zh: 加载家庭链接出错
zh_hant: [ZH_HANT] 讀取家庭連結錯誤：{error}

source: Appointment Requests
am: የቀጠሮ ጥያቄዎች
ar: طلبات المواعيد
bg: Искания за среща
bn: অ্যাপয়েন্টমেন্ট অনুরোধ
bs: appointmentRequests (TRANSLATE)
ca: [CA] Appointment Requests (Catalan)
cs: [CS] Appointment Requests (Czech)
cy: [CY] Appointment Requests (Welsh)
da: [DA] Appointment Requests (Danish)
de: Terminanfragen
es: Solicitudes de cita
es_419: [ES_419] Appointment Requests (Spanish (Latin America))
et: [ET] Appointment Requests (Estonian)
eu: [EU] Appointment Requests (Basque)
fi: [FI] Appointment Requests (Finnish)
fo: [FO] Appointment Requests (Faroese)
fr: Demandes de rendez-vous
ga: [GA] Appointment Requests (Irish)
gl: [GL] Appointment Requests (Galician)
hi: [HI] Appointment Requests (Hindi)
hr: [HR] Appointment Requests (Croatian)
hu: [HU] Appointment Requests (Hungarian)
id: [ID] Appointment Requests (Indonesian)
is: [IS] Appointment Requests (Icelandic)
it: Richieste di appuntamento
ja: [JA] Appointment Requests (Japanese)
ko: [KO] Appointment Requests (Korean)
lt: [LT] Appointment Requests (Lithuanian)
lv: [LV] Appointment Requests (Latvian)
mk: [MK] Appointment Requests (Macedonian)
ms: [MS] Appointment Requests (Malay)
nl: appointmentRequests (TRANSLATE)
no: [NO] Appointment Requests (Norwegian)
pl: [PL] Appointment Requests (Polish)
pt: [PT] Appointment Requests (Portuguese)
pt_br: [PT_BR] Appointment Requests (Portuguese (Brazil))
ro: [RO] Appointment Requests (Romanian)
sk: [SK] Appointment Requests (Slovak)
sl: [SL] Appointment Requests (Slovenian)
sq: [SQ] Appointment Requests (Albanian)
sr: [SR] Appointment Requests (Serbian)
sv: [SV] Appointment Requests (Swedish)
th: [TH] Appointment Requests (Thai)
tr: [TR] Appointment Requests (Turkish)
uk: [UK] Appointment Requests (Ukrainian)
ur: [UR] Appointment Requests (Urdu)
vi: [VI] Appointment Requests (Vietnamese)
zh: [ZH] Appointment Requests (Chinese (Simplified))
zh_hant: [ZH_HANT] Appointment Requests (Chinese (Traditional))

source: Participants
am: ተሳታፊዎች
ar: المشاركون
bg: Участници
bn: [BN] Participants
bs: [BS] Participants
ca: [CA] Participants
cs: [CS] Účastníci
cy: [CY] Cyfranogwyr
da: [DA] Deltagere
de: Teilnehmer
es: Participantes
es_419: [ES_419] [ES_419] Participants
et: [ET] Osalejad
eu: [EU] Parte-hartzaileak
fi: [FI] [FI] Participants
fo: [FO] Luttakarar
ga: [GA] [GA] Participants
gl: [GL] [GL] Participants
hi: प्रतिभागी
hr: [HR] [HR] Participants
hu: [HU] Résztvevők
id: [ID] Peserta
is: [IS] Þátttakendur
it: Partecipanti
ja: 参加者
ko: 참가자
lt: [LT] [LT] Participants
lv: [LV] [LV] Participants
mk: [MK] [MK] Participants
ms: [MS] Peserta
nl: Deelnemers
no: [NO] Deltakere
pl: [PL] Uczestnicy
pt: [PT] Participantes
pt_br: [PT_BR] Participantes
ro: [RO] Participanți
sk: [SK] Účastníci
sl: [SL] Udeleženci
sq: [SQ] [SQ] Participants
sr: [SR] [SR] Participants
sv: [SV] Deltagare
th: ผู้เข้าร่วม
tr: [TR] [TR] Participants
uk: Учасники
ur: [UR] [UR] Participants
vi: [VI] Người tham gia
zh: 参与者
zh_hant: [ZH_HANT] Participants

source: Bookings
am: መገልገያዎች
ar: الحجوزات
bg: Резервации
bn: বুকিং
bs: Rezervacije
ca: [CA] Bookings
cs: [CS] Bookings
cy: [CY] Bookings
da: [DA] Bookings
de: Buchungen
es: Reservas
es_419: [ES_419] Bookings
et: [ET] Bookings
eu: [EU] Bookings
fi: [FI] Bookings
fo: [FO] Bookings
fr: Réservations
ga: [GA] Bookings
gl: [GL] Bookings
hi: [HI] Bookings
hr: [HR] Bookings
hu: [HU] Bookings
id: [ID] Bookings
is: [IS] Bookings
it: Prenotazioni
ja: [JA] Bookings
ko: [KO] Bookings
lt: [LT] Bookings
lv: [LV] Bookings
mk: [MK] Bookings
ms: [MS] Bookings
nl: Boekingen
no: [NO] Bookings
pl: [PL] Bookings
pt: [PT] Bookings
pt_br: [PT_BR] Bookings
ro: [RO] Bookings
sk: [SK] Bookings
sl: [SL] Bookings
sq: [SQ] Bookings
sr: [SR] Bookings
sv: [SV] Bookings
th: [TH] Bookings
tr: [TR] Bookings
uk: [UK] Bookings
ur: [UR] Bookings
vi: [VI] Bookings
zh: [ZH] Bookings
zh_hant: [ZH_HANT] Bookings

source: Date: {appointment_scheduledAt_toString}
am: ቀን: - {How_scocdedy_orstraty}
ar: التاريخ: {thedment_scheduledat_tostring}
bg: Дата: {Назначаване_scheduledat_tostring}
bn: তারিখ: {অ্যাপয়েন্টমেন্ট_সচেডুলড্যাট_টোস্ট্রিং}
bs: Datum: {Iment_scheduledat_tostring}
ca: [CA] Date: {date} (Catalan)
da: [DA] Date: {date} (Danish)
de: Datum: {Termin_Scheduledat_toString}
es: Fecha: {Nombramiento_SchedulEdat_ToString}
es_419: [ES_419] Date: {date} (Spanish (Latin America))
et: [ET] Date: {date} (Estonian)
fr: Date: {nomination_scheduledat_tostring}
ga: [GA] Date: {date} (Irish)
gl: [GL] Date: {date} (Galician)
hr: [HR] Date: {date} (Croatian)
hu: [HU] Date: {date} (Hungarian)
is: [IS] Date: {date} (Icelandic)
lt: [LT] Date: {date} (Lithuanian)
lv: [LV] Date: {date} (Latvian)
mk: [MK] Date: {date} (Macedonian)
nl: dateAppointmentscheduledattostring (TRANSLATE)
pt: [PT] Date: {date} (Portuguese)
ro: [RO] Date: {date} (Romanian)
sk: [SK] Date: {date} (Slovak)
sq: [SQ] Date: {date} (Albanian)
sr: [SR] Date: {date} (Serbian)
sv: [SV] Date: {date} (Swedish)
uk: [UK] Date: {date} (Ukrainian)
ur: [UR] Date: {date} (Urdu)
