Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Playtime Management
am: የጨዋታ አስተዳደር
ar: إدارة وقت اللعب
bg: Управление на играта
bn: প্লেটাইম ম্যানেজমেন্ট
bs: Playtime upravljanje
ca: [CA] Playtime Management (Catalan)
cs: [CS] Playtime Management (Czech)
cy: [CY] Playtime Management (Welsh)
da: [DA] Playtime Management (Danish)
de: Playtime-Verwaltung
es: Gestión de tiempo de juego
es_419: [ES_419] Playtime Management (Spanish (Latin America))
et: [ET] Playtime Management (Estonian)
eu: [EU] Playtime Management (Basque)
fi: [FI] Playtime Management (Finnish)
fo: [FO] Playtime Management (Faroese)
fr: Gestion du Playtime
ga: [GA] Playtime Management (Irish)
gl: [GL] Playtime Management (Galician)
hi: [HI] Playtime Management (Hindi)
hr: [HR] Playtime Management (Croatian)
hu: [HU] Playtime Management (Hungarian)
id: [ID] Playtime Management (Indonesian)
is: [IS] Playtime Management (Icelandic)
it: Gestione Playtime
ja: [JA] Playtime Management (Japanese)
ko: [KO] Playtime Management (Korean)
lt: [LT] Playtime Management (Lithuanian)
lv: [LV] Playtime Management (Latvian)
mk: [MK] Playtime Management (Macedonian)
ms: [MS] Playtime Management (Malay)
nl: playtimeManagement (TRANSLATE)
no: [NO] Playtime Management (Norwegian)
pl: [PL] Playtime Management (Polish)
pt: [PT] Playtime Management (Portuguese)
pt_br: [PT_BR] Playtime Management (Portuguese (Brazil))
ro: [RO] Playtime Management (Romanian)
sk: [SK] Playtime Management (Slovak)
sl: [SL] Playtime Management (Slovenian)
sq: [SQ] Playtime Management (Albanian)
sr: [SR] Playtime Management (Serbian)
sv: [SV] Playtime Management (Swedish)
th: [TH] Playtime Management (Thai)
tr: [TR] Playtime Management (Turkish)
uk: [UK] Playtime Management (Ukrainian)
ur: [UR] Playtime Management (Urdu)
vi: [VI] Playtime Management (Vietnamese)
zh: [ZH] Playtime Management (Chinese (Simplified))
zh_hant: [ZH_HANT] Playtime Management (Chinese (Traditional))

source: Child Dashboard
am: የልጆች ዳሽቦርድ
ar: لوحة معلومات الطفل
bg: Детско табло
bn: শিশু ড্যাশবোর্ড
bs: Dečija nadzorna ploča
ca: [CA] Child Dashboard (Catalan)
cs: [CS] Child Dashboard (Czech)
cy: [CY] Child Dashboard (Welsh)
da: [DA] Child Dashboard (Danish)
de: Kinder Dashboard
es: Tablero
es_419: [ES_419] Child Dashboard (Spanish (Latin America))
et: [ET] Child Dashboard (Estonian)
eu: [EU] Child Dashboard (Basque)
fi: [FI] Child Dashboard (Finnish)
fo: [FO] Child Dashboard (Faroese)
fr: Tableau de bord enfant
ga: [GA] Child Dashboard (Irish)
gl: [GL] Child Dashboard (Galician)
hi: [HI] Child Dashboard (Hindi)
hr: [HR] Child Dashboard (Croatian)
hu: [HU] Child Dashboard (Hungarian)
id: [ID] Child Dashboard (Indonesian)
is: [IS] Child Dashboard (Icelandic)
it: Dashboard per bambini
ja: [JA] Child Dashboard (Japanese)
ko: [KO] Child Dashboard (Korean)
lt: [LT] Child Dashboard (Lithuanian)
lv: [LV] Child Dashboard (Latvian)
mk: [MK] Child Dashboard (Macedonian)
ms: [MS] Child Dashboard (Malay)
nl: childDashboard (TRANSLATE)
no: [NO] Child Dashboard (Norwegian)
pl: [PL] Child Dashboard (Polish)
pt: [PT] Child Dashboard (Portuguese)
pt_br: [PT_BR] Child Dashboard (Portuguese (Brazil))
ro: [RO] Child Dashboard (Romanian)
sk: [SK] Child Dashboard (Slovak)
sl: [SL] Child Dashboard (Slovenian)
sq: [SQ] Child Dashboard (Albanian)
sr: [SR] Child Dashboard (Serbian)
sv: [SV] Child Dashboard (Swedish)
th: [TH] Child Dashboard (Thai)
tr: [TR] Child Dashboard (Turkish)
uk: [UK] Child Dashboard (Ukrainian)
ur: [UR] Child Dashboard (Urdu)
vi: [VI] Child Dashboard (Vietnamese)
zh: [ZH] Child Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Child Dashboard (Chinese (Traditional))

source: Remove Child
am: ልጅ አስወግድ
ar: إزالة طفل
bg: Премахни дете
bn: শিশু সরান
bs: [BS] Remove Child
ca: [CA] [CA] Remove Child
cs: [CS] Odstranit dítě
cy: [CY] Tynnu plentyn
da: [DA] Fjern barn
de: Kind entfernen
el: Αφαίρεση παιδιού
es: Eliminar niño
es_419: [ES_419] [ES_419] Remove Child
et: [ET] Eemalda laps
eu: [EU] Haurraren kentzea
fi: [FI] Poista lapsi
fo: [FO] Strika barn
fr: Supprimer l'enfant
ga: [GA] [GA] Remove Child
gl: [GL] [GL] Remove Child
hi: [HI] बच्चे को हटाएं
hr: [HR] [HR] Remove Child
hu: [HU] Gyermek eltávolítása
id: [ID] Hapus anak
is: [IS] Fjarlægja barn
it: [IT] Remove Child
ja: 子供を削除
ko: [KO] 자녀 제거
lt: [LT] [LT] Remove Child
lv: [LV] Noņemt bērnu
mk: [MK] [MK] Remove Child
ms: [MS] Keluarkan anak
nl: [NL] Remove Child
no: [NO] Fjern barn
pl: [PL] Usuń dziecko
pt: [PT] [PT] Remove Child
pt_br: [PT_BR] Remover membro
ro: [RO] [RO] Remove Child
sk: [SK] Odstrániť dieťa
sl: [SL] Odstrani otroka
sq: [SQ] [SQ] Remove Child
sr: [SR] [SR] Remove Child
sv: [SV] [SV] Remove Child
th: ลบลูก
tr: [TR] Çocuğu kaldır
uk: [UK] Вилучити дитину
ur: [UR] بچے کو ہٹائیں
vi: [VI] Xóa trẻ em
zh: 移除子账户
zh_hant: 移除孩童

source: Broadcast
am: ስርጭት
ar: إذاعة
bg: Излъчване
bn: সম্প্রচার
bs: Emitirati
ca: [CA] Broadcast (Catalan)
cs: [CS] Broadcast (Czech)
cy: [CY] Broadcast (Welsh)
da: [DA] Broadcast (Danish)
de: Übertragen
es: Transmisión
es_419: [ES_419] Broadcast (Spanish (Latin America))
et: [ET] Broadcast (Estonian)
eu: [EU] Broadcast (Basque)
fi: [FI] Broadcast (Finnish)
fo: [FO] Broadcast (Faroese)
fr: Diffuser
ga: [GA] Broadcast (Irish)
gl: [GL] Broadcast (Galician)
hi: [HI] Broadcast (Hindi)
hr: [HR] Broadcast (Croatian)
hu: [HU] Broadcast (Hungarian)
id: [ID] Broadcast (Indonesian)
is: [IS] Broadcast (Icelandic)
it: Trasmissione
ja: [JA] Broadcast (Japanese)
ko: [KO] Broadcast (Korean)
lt: [LT] Broadcast (Lithuanian)
lv: [LV] Broadcast (Latvian)
mk: [MK] Broadcast (Macedonian)
ms: [MS] Broadcast (Malay)
nl: broadcast (TRANSLATE)
no: [NO] Broadcast (Norwegian)
pl: [PL] Broadcast (Polish)
pt: [PT] Broadcast (Portuguese)
pt_br: [PT_BR] Broadcast (Portuguese (Brazil))
ro: [RO] Broadcast (Romanian)
sk: [SK] Broadcast (Slovak)
sl: [SL] Broadcast (Slovenian)
sq: [SQ] Broadcast (Albanian)
sr: [SR] Broadcast (Serbian)
sv: [SV] Broadcast (Swedish)
th: [TH] Broadcast (Thai)
tr: [TR] Broadcast (Turkish)
uk: [UK] Broadcast (Ukrainian)
ur: [UR] Broadcast (Urdu)
vi: [VI] Broadcast (Vietnamese)
zh: [ZH] Broadcast (Chinese (Simplified))
zh_hant: [ZH_HANT] Broadcast (Chinese (Traditional))

source: Login Screen
am: የመግቢያ ገጽ
ar: شاشة تسجيل الدخول
bg: Екран за вход
bn: লগইন স্ক্রিন
bs: Ekran za prijavu
ca: [CA] Login Screen
cs: [CS] Login Screen
cy: [CY] Login Screen
da: [DA] Login Screen
de: Login -Bildschirm
es: Pantalla de inicio de sesión
es_419: [ES_419] Login Screen
et: [ET] Login Screen
eu: [EU] Login Screen
fi: [FI] Login Screen
fo: [FO] Login Screen
fr: Écran de connexion
ga: [GA] Login Screen
gl: [GL] Login Screen
hi: [HI] Login Screen
hr: [HR] Login Screen
hu: [HU] Login Screen
id: [ID] Login Screen
is: [IS] Login Screen
it: Schermata di accesso
ja: [JA] Login Screen
ko: [KO] Login Screen
lt: [LT] Login Screen
lv: [LV] Login Screen
mk: [MK] Login Screen
ms: [MS] Login Screen
nl: loginScreen (TRANSLATE)
no: [NO] Login Screen
pl: [PL] Login Screen
pt: [PT] Login Screen
pt_br: [PT_BR] Login Screen
ro: [RO] Login Screen
sk: [SK] Login Screen
sl: [SL] Login Screen
sq: [SQ] Login Screen
sr: [SR] Login Screen
sv: [SV] Login Screen
th: [TH] Login Screen
tr: [TR] Login Screen
uk: [UK] Login Screen
ur: [UR] Login Screen
vi: [VI] Login Screen
zh: [ZH] Login Screen
zh_hant: [ZH_HANT] Login Screen

source: Family Dashboard
am: የቤተሰብ ዳሽቦርድ
ar: لوحة تحكم العائلة
bg: Табло на семейството
bn: পরিবার ড্যাশবোর্ড
bs: [BS] Family Dashboard
ca: [CA] Tauler familiar
cs: [CS] [CS] Family Dashboard
cy: [CY] Dangosfwrdd teulu
da: [DA] Familie-oversigt
de: Familien-Dashboard
el: Οικογενειακός πίνακας
es: Panel familiar
es_419: [ES_419] [ES_419] Family Dashboard
et: [ET] [ET] Family Dashboard
eu: [EU] [EU] Family Dashboard
fi: [FI] [FI] Family Dashboard
fo: [FO] Familjustýrismynd
fr: Tableau de bord familial
ga: [GA] [GA] Family Dashboard
gl: [GL] [GL] Family Dashboard
hi: [HI] पारिवारिक डैशबोर्ड
hr: [HR] [HR] Family Dashboard
hu: [HU] Családi irányítópult
id: [ID] [ID] Family Dashboard
is: [IS] Fjölskylduskjár
it: [IT] Family Dashboard
ja: ファミリーダッシュボード
ko: [KO] [KO] Family Dashboard
lt: [LT] [LT] Family Dashboard
lv: [LV] [LV] Family Dashboard
mk: [MK] [MK] Family Dashboard
ms: [MS] Papan pemuka keluarga
nl: [NL] Family Dashboard
no: [NO] [NO] Family Dashboard
pl: [PL] [PL] Family Dashboard
pt: [PT] [PT] Family Dashboard
pt_br: [PT_BR] [PT_BR] Family Dashboard
ro: [RO] Panou familie
sk: [SK] [SK] Family Dashboard
sl: [SL] [SL] Family Dashboard
sq: [SQ] [SQ] Family Dashboard
sr: [SR] [SR] Family Dashboard
sv: [SV] [SV] Family Dashboard
th: แดชบอร์ดครอบครัว
tr: [TR] Aile panosu
uk: [UK] Панель родини
ur: [UR] فیملی ڈیش بورڈ
vi: [VI] Bảng điều khiển gia đình
zh: 家庭仪表板
zh_hant: 家庭儀表板

source: Business Appointments Entry Screen - Coming Soon
am: የንግድ ቀጠሮዎች የመግቢያ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال المواعيد التجارية - قريباً
bg: Екран за въвеждане на бизнес срещи - Очаквайте скоро
bn: ব্যবসায় অ্যাপয়েন্টমেন্ট এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: businessAppointmentsEntryScreenComingSoon (TRANSLATE)
ca: شاشة إدخال مواعيد الأعمال - قريباً
da: شاشة إدخال مواعيد الأعمال - قريباً
de: Eingangsbildschirm für Geschäftstermine - bald kommen
es: Pantalla de entrada de citas de negocios: próximamente
es_419: شاشة إدخال مواعيد الأعمال - قريباً
et: شاشة إدخال مواعيد الأعمال - قريباً
fr: Écran d'entrée de rendez-vous d'entreprise - à venir
ga: شاشة إدخال مواعيد الأعمال - قريباً
gl: شاشة إدخال مواعيد الأعمال - قريباً
hr: شاشة إدخال مواعيد الأعمال - قريباً
hu: شاشة إدخال مواعيد الأعمال - قريباً
is: شاشة إدخال مواعيد الأعمال - قريباً
lt: شاشة إدخال مواعيد الأعمال - قريباً
lv: شاشة إدخال مواعيد الأعمال - قريباً
mk: شاشة إدخال مواعيد الأعمال - قريباً
nl: businessAppointmentsEntryScreenComingSoon (TRANSLATE)
pt: شاشة إدخال مواعيد الأعمال - قريباً
ro: شاشة إدخال مواعيد الأعمال - قريباً
sk: شاشة إدخال مواعيد الأعمال - قريباً
sq: شاشة إدخال مواعيد الأعمال - قريباً
sr: شاشة إدخال مواعيد الأعمال - قريباً
sv: شاشة إدخال مواعيد الأعمال - قريباً
uk: شاشة إدخال مواعيد الأعمال - قريباً
ur: شاشة إدخال مواعيد الأعمال - قريباً

source: Event created
am: ክስተት ተፈጠረ
ar: تم إنشاء الحدث
bg: Създадено събитие
bn: ইভেন্ট তৈরি
bs: Stvoren događaj
ca: [CA] Event created (Catalan)
cs: [CS] Event created (Czech)
cy: [CY] Event created (Welsh)
da: [DA] Event created (Danish)
de: Ereignis erstellt
es: Evento creado
es_419: [ES_419] Event created (Spanish (Latin America))
et: [ET] Event created (Estonian)
eu: [EU] Event created (Basque)
fi: [FI] Event created (Finnish)
fo: [FO] Event created (Faroese)
fr: Événement créé
ga: [GA] Event created (Irish)
gl: [GL] Event created (Galician)
hi: [HI] Event created (Hindi)
hr: [HR] Event created (Croatian)
hu: [HU] Event created (Hungarian)
id: [ID] Event created (Indonesian)
is: [IS] Event created (Icelandic)
it: Evento creato
ja: [JA] Event created (Japanese)
ko: [KO] Event created (Korean)
lt: [LT] Event created (Lithuanian)
lv: [LV] Event created (Latvian)
mk: [MK] Event created (Macedonian)
ms: [MS] Event created (Malay)
nl: eventCreated (TRANSLATE)
no: [NO] Event created (Norwegian)
pl: [PL] Event created (Polish)
pt: [PT] Event created (Portuguese)
pt_br: [PT_BR] Event created (Portuguese (Brazil))
ro: [RO] Event created (Romanian)
sk: [SK] Event created (Slovak)
sl: [SL] Event created (Slovenian)
sq: [SQ] Event created (Albanian)
sr: [SR] Event created (Serbian)
sv: [SV] Event created (Swedish)
th: [TH] Event created (Thai)
tr: [TR] Event created (Turkish)
uk: [UK] Event created (Ukrainian)
ur: [UR] Event created (Urdu)
vi: [VI] Event created (Vietnamese)
zh: [ZH] Event created (Chinese (Simplified))
zh_hant: [ZH_HANT] Event created (Chinese (Traditional))

source: Virtual session created! Inviting friends...
am: ምናባዊ ክፍለ ጊዜ ተፈጠረ!
ar: جلسة افتراضية تم إنشاؤها!
bg: Създадена виртуална сесия!
bn: ভার্চুয়াল সেশন তৈরি!
bs: Stvorena virtualna sesija!
ca: [CA] Virtual session created! Inviting friends... (Catalan)
da: [DA] Virtual session created! Inviting friends... (Danish)
de: Virtuelle Sitzung erstellt! Freunde werden eingeladen...
es: Sesión virtual creada!
es_419: [ES_419] Virtual session created! Inviting friends... (Spanish (Latin America))
et: [ET] Virtual session created! Inviting friends... (Estonian)
fr: Session virtuelle créée ! Invitation des amis...
ga: [GA] Virtual session created! Inviting friends... (Irish)
gl: [GL] Virtual session created! Inviting friends... (Galician)
hr: [HR] Virtual session created! Inviting friends... (Croatian)
hu: [HU] Virtual session created! Inviting friends... (Hungarian)
is: [IS] Virtual session created! Inviting friends... (Icelandic)
lt: [LT] Virtual session created! Inviting friends... (Lithuanian)
lv: [LV] Virtual session created! Inviting friends... (Latvian)
mk: [MK] Virtual session created! Inviting friends... (Macedonian)
nl: virtualSessionCreatedInvitingFriends (TRANSLATE)
pt: [PT] Virtual session created! Inviting friends... (Portuguese)
ro: [RO] Virtual session created! Inviting friends... (Romanian)
sk: [SK] Virtual session created! Inviting friends... (Slovak)
sq: [SQ] Virtual session created! Inviting friends... (Albanian)
sr: [SR] Virtual session created! Inviting friends... (Serbian)
sv: [SV] Virtual session created! Inviting friends... (Swedish)
uk: [UK] Virtual session created! Inviting friends... (Ukrainian)
ur: [UR] Virtual session created! Inviting friends... (Urdu)

source: Add
am: ያክሉ
ar: إضافة
bg: Добави
bn: যোগ করুন
bs: [BS] Add
ca: [CA] Afegeix
cs: [CS] [CS] Add
cy: [CY] Ychwanegu
da: [DA] Tilføj
de: Hinzufügen
es: Agregar
es_419: [ES_419] [ES_419] Add
et: [ET] Lisa
eu: [EU] Gehitu
fi: [FI] Lisää
fo: [FO] [FO] Add
fr: Ajouter
ga: [GA] Cuir leis
gl: [GL] [GL] Add
hi: जोड़ें
hr: [HR] Dodaj
hu: [HU] Hozzáadás
id: [ID] Tambah
is: [IS] Bæta við
it: [IT] Add
ja: 追加
ko: [KO] [KO] Add
lt: [LT] [LT] Add
lv: [LV] [LV] Add
mk: [MK] [MK] Add
ms: [MS] Tambah
nl: [NL] Add
no: [NO] Legg til
pl: [PL] Dodaj
pt: [PT] [PT] Add
pt_br: [PT_BR] [PT_BR] Add
ro: [RO] Adaugă
sk: [SK] Pridať
sl: [SL] Dodaj
sq: [SQ] [SQ] Add
sr: [SR] [SR] Add
sv: [SV] Lägg till
th: เพิ่ม
tr: [TR] Ekle
uk: Додати
ur: [UR] [UR] Add
vi: [VI] Thêm
zh: 添加
zh_hant: [ZH_HANT] Add

source: Cancel Invite
am: ግብዣ ሰርዝ
ar: إلغاء الدعوة
bg: Отмяна на покана
bn: আমন্ত্রণ বাতিল করুন
bs: [BS] Cancel Invite
ca: [CA] [CA] Cancel Invite
cs: [CS] Zrušit pozvánku
cy: [CY] Canslo gwahoddiad
da: [DA] [DA] Cancel Invite
de: Einladung stornieren
el: Ακύρωση πρόσκλησης
es: Cancelar invitación
es_419: [ES_419] [ES_419] Cancel Invite
et: [ET] Tühista kutse
eu: [EU] [EU] Cancel Invite
fi: [FI] Peru kutsu
fo: [FO] Strika boð
fr: Annuler l'invitation
ga: [GA] Cealaigh cuireadh
gl: [GL] [GL] Cancel Invite
hi: [HI] निमंत्रण रद्द करें
hr: [HR] Otkaži poziv
hu: [HU] [HU] Cancel Invite
id: [ID] [ID] Cancel Invite
is: [IS] Hætta við boð
it: [IT] Cancel Invite
ja: 招待をキャンセル
ko: [KO] [KO] Cancel Invite
lt: [LT] [LT] Cancel Invite
lv: [LV] [LV] Cancel Invite
mk: [MK] [MK] Cancel Invite
ms: [MS] [MS] Cancel Invite
nl: [NL] Cancel Invite
no: [NO] [NO] Cancel Invite
pl: [PL] Anuluj zaproszenie
pt: [PT] [PT] Cancel Invite
pt_br: [PT_BR] [PT_BR] Cancel Invite
ro: [RO] [RO] Cancel Invite
sk: [SK] Zrušiť pozvánku
sl: [SL] Prekliči povabilo
sq: [SQ] [SQ] Cancel Invite
sr: [SR] [SR] Cancel Invite
sv: [SV] [SV] Cancel Invite
th: ยกเลิกคำเชิญ
tr: [TR] Daveti iptal et
uk: [UK] Скасувати запрошення
ur: [UR] دعوت منسوخ کریں
vi: [VI] Hủy lời mời
zh: 取消邀请
zh_hant: 取消邀請

source: Error loading rewards
am: ሽልማቶችን በመጫን ላይ ስህተት
ar: خطأ تحميل المكافآت
bg: Грешка за зареждане на награди
bn: পুরষ্কার লোডিং ত্রুটি
bs: Pogreška prilikom učitavanja nagrade
ca: [CA] Error loading rewards (Catalan)
cs: [CS] Error loading rewards (Czech)
cy: [CY] Error loading rewards (Welsh)
da: [DA] Error loading rewards (Danish)
de: Fehler laden Belohnungen
es: Error de carga de recompensas
es_419: [ES_419] Error loading rewards (Spanish (Latin America))
et: [ET] Error loading rewards (Estonian)
eu: [EU] Error loading rewards (Basque)
fi: [FI] Error loading rewards (Finnish)
fo: [FO] Error loading rewards (Faroese)
fr: Erreur de chargement des récompenses
ga: [GA] Error loading rewards (Irish)
gl: [GL] Error loading rewards (Galician)
hi: [HI] Error loading rewards (Hindi)
hr: [HR] Error loading rewards (Croatian)
hu: [HU] Error loading rewards (Hungarian)
id: [ID] Error loading rewards (Indonesian)
is: [IS] Error loading rewards (Icelandic)
it: Premi di caricamento degli errori
ja: [JA] Error loading rewards (Japanese)
ko: [KO] Error loading rewards (Korean)
lt: [LT] Error loading rewards (Lithuanian)
lv: [LV] Error loading rewards (Latvian)
mk: [MK] Error loading rewards (Macedonian)
ms: [MS] Error loading rewards (Malay)
nl: errorLoadingRewards (TRANSLATE)
no: [NO] Error loading rewards (Norwegian)
pl: [PL] Error loading rewards (Polish)
pt: [PT] Error loading rewards (Portuguese)
pt_br: [PT_BR] Error loading rewards (Portuguese (Brazil))
ro: [RO] Error loading rewards (Romanian)
sk: [SK] Error loading rewards (Slovak)
sl: [SL] Error loading rewards (Slovenian)
sq: [SQ] Error loading rewards (Albanian)
sr: [SR] Error loading rewards (Serbian)
sv: [SV] Error loading rewards (Swedish)
th: [TH] Error loading rewards (Thai)
tr: [TR] Error loading rewards (Turkish)
uk: [UK] Error loading rewards (Ukrainian)
ur: [UR] Error loading rewards (Urdu)
vi: [VI] Error loading rewards (Vietnamese)
zh: [ZH] Error loading rewards (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading rewards (Chinese (Traditional))

# authErrorMissingUid
source: Missing UID.
am: ዌይድ
ar: مفقود UID.
bg: Липсва uid.
bn: নিখোঁজ ইউআইডি।
bs: Nedostaje UID.
ca: [CA] Missing UID.
cs: [CS] Missing UID.
cy: [CY] Missing UID.
da: [DA] Missing UID.
de: Fehlende UID.
es: Extrañando uid.
es_419: [ES_419] Missing UID.
et: [ET] Missing UID.
eu: [EU] Missing UID.
fi: [FI] Missing UID.
fo: [FO] Missing UID.
fr: UID manquant.
ga: [GA] Missing UID.
gl: [GL] Missing UID.
hi: [HI] Missing UID.
hr: [HR] Missing UID.
hu: [HU] Missing UID.
id: [ID] Missing UID.
is: [IS] Missing UID.
it: UID mancante.
ja: [JA] Missing UID.
ko: [KO] Missing UID.
lt: [LT] Missing UID.
lv: [LV] Missing UID.
mk: [MK] Missing UID.
ms: [MS] Missing UID.
nl: authErrorMissingUid (TRANSLATE)
no: [NO] Missing UID.
pl: [PL] Missing UID.
pt: [PT] Missing UID.
pt_br: [PT_BR] Missing UID.
ro: [RO] Missing UID.
sk: [SK] Missing UID.
sl: [SL] Missing UID.
sq: [SQ] Missing UID.
sr: [SR] Missing UID.
sv: [SV] Missing UID.
th: [TH] Missing UID.
tr: [TR] Missing UID.
uk: [UK] Missing UID.
ur: [UR] Missing UID.
vi: [VI] Missing UID.
zh: [ZH] Missing UID.
zh_hant: [ZH_HANT] Missing UID.

source: Background deleted successfully!
am: ዳራ በተሳካ ሁኔታ ተሰር .ል!
ar: تم حذف الخلفية بنجاح!
bg: Фонът се изтрива успешно!
bn: পটভূমি সফলভাবে মুছে ফেলা!
bs: Pozadina se uspješno briše!
ca: [CA] Background deleted successfully! (Catalan)
cs: [CS] Background deleted successfully! (Czech)
cy: [CY] Background deleted successfully! (Welsh)
da: [DA] Background deleted successfully! (Danish)
de: Hintergrund erfolgreich gelöscht!
es: Antecedentes eliminado con éxito!
es_419: [ES_419] Background deleted successfully! (Spanish (Latin America))
et: [ET] Background deleted successfully! (Estonian)
eu: [EU] Background deleted successfully! (Basque)
fi: [FI] Background deleted successfully! (Finnish)
fo: [FO] Background deleted successfully! (Faroese)
fr: Contexte supprimé avec succès!
ga: [GA] Background deleted successfully! (Irish)
gl: [GL] Background deleted successfully! (Galician)
hi: [HI] Background deleted successfully! (Hindi)
hr: [HR] Background deleted successfully! (Croatian)
hu: [HU] Background deleted successfully! (Hungarian)
id: [ID] Background deleted successfully! (Indonesian)
is: [IS] Background deleted successfully! (Icelandic)
it: Sfondo eliminato con successo!
ja: [JA] Background deleted successfully! (Japanese)
ko: [KO] Background deleted successfully! (Korean)
lt: [LT] Background deleted successfully! (Lithuanian)
lv: [LV] Background deleted successfully! (Latvian)
mk: [MK] Background deleted successfully! (Macedonian)
ms: [MS] Background deleted successfully! (Malay)
nl: backgroundDeletedSuccessfully (TRANSLATE)
no: [NO] Background deleted successfully! (Norwegian)
pl: [PL] Background deleted successfully! (Polish)
pt: [PT] Background deleted successfully! (Portuguese)
pt_br: [PT_BR] Background deleted successfully! (Portuguese (Brazil))
ro: [RO] Background deleted successfully! (Romanian)
sk: [SK] Background deleted successfully! (Slovak)
sl: [SL] Background deleted successfully! (Slovenian)
sq: [SQ] Background deleted successfully! (Albanian)
sr: [SR] Background deleted successfully! (Serbian)
sv: [SV] Background deleted successfully! (Swedish)
th: [TH] Background deleted successfully! (Thai)
tr: [TR] Background deleted successfully! (Turkish)
uk: [UK] Background deleted successfully! (Ukrainian)
ur: [UR] Background deleted successfully! (Urdu)
vi: [VI] Background deleted successfully! (Vietnamese)
zh: [ZH] Background deleted successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Background deleted successfully! (Chinese (Traditional))

# dashboard1
source: Dashboard
am: ዳሽቦርድ
ar: لوحة القيادة
bg: Табло за управление
bn: ড্যাশবোর্ড
bs: Kontrolna tabla
ca: [CA] Dashboard (Catalan)
cs: [CS] Dashboard (Czech)
cy: [CY] Dashboard (Welsh)
da: [DA] Dashboard (Danish)
de: Armaturenbrett
es: Panel
es_419: [ES_419] Dashboard (Spanish (Latin America))
et: [ET] Dashboard (Estonian)
eu: [EU] Dashboard (Basque)
fi: [FI] Dashboard (Finnish)
fo: [FO] Dashboard (Faroese)
fr: Tableau de bord
ga: [GA] Dashboard (Irish)
gl: [GL] Dashboard (Galician)
hi: [HI] Dashboard (Hindi)
hr: [HR] Dashboard (Croatian)
hu: [HU] Dashboard (Hungarian)
id: [ID] Dashboard (Indonesian)
is: [IS] Dashboard (Icelandic)
it: Pannello di controllo
ja: [JA] Dashboard (Japanese)
ko: [KO] Dashboard (Korean)
lt: [LT] Dashboard (Lithuanian)
lv: [LV] Dashboard (Latvian)
mk: [MK] Dashboard (Macedonian)
ms: [MS] Dashboard (Malay)
nl: dashboard1 (TRANSLATE)
no: [NO] Dashboard (Norwegian)
pl: [PL] Dashboard (Polish)
pt: [PT] Dashboard (Portuguese)
pt_br: [PT_BR] Dashboard (Portuguese (Brazil))
ro: [RO] Dashboard (Romanian)
sk: [SK] Dashboard (Slovak)
sl: [SL] Dashboard (Slovenian)
sq: [SQ] Dashboard (Albanian)
sr: [SR] Dashboard (Serbian)
sv: [SV] Dashboard (Swedish)
th: [TH] Dashboard (Thai)
tr: [TR] Dashboard (Turkish)
uk: [UK] Dashboard (Ukrainian)
ur: [UR] Dashboard (Urdu)
vi: [VI] Dashboard (Vietnamese)
zh: [ZH] Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Dashboard (Chinese (Traditional))
