Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorInvalidArgument
source: An invalid argument was provided.
am: ልክ ያልሆነ ነጋሪ እሴት ቀርቧል.
ar: تم توفير حجة غير صالحة.
bg: Беше предоставен невалиден аргумент.
bn: একটি অবৈধ যুক্তি সরবরাহ করা হয়েছিল।
bs: Osiguran je nevažeći argument.
ca: [CA] An invalid argument was provided.
cs: [CS] An invalid argument was provided.
cy: [CY] An invalid argument was provided.
da: [DA] An invalid argument was provided.
de: Es wurde ein ungültiges Argument vorgelegt.
es: Se proporcionó un argumento no válido.
es_419: [ES_419] An invalid argument was provided.
et: [ET] An invalid argument was provided.
eu: [EU] An invalid argument was provided.
fi: [FI] An invalid argument was provided.
fo: [FO] An invalid argument was provided.
fr: Un argument non valide a été fourni.
ga: [GA] An invalid argument was provided.
gl: [GL] An invalid argument was provided.
hi: [HI] An invalid argument was provided.
hr: [HR] An invalid argument was provided.
hu: [HU] An invalid argument was provided.
id: [ID] An invalid argument was provided.
is: [IS] An invalid argument was provided.
it: È stato fornito un argomento non valido.
ja: [JA] An invalid argument was provided.
ko: [KO] An invalid argument was provided.
lt: [LT] An invalid argument was provided.
lv: [LV] An invalid argument was provided.
mk: [MK] An invalid argument was provided.
ms: [MS] An invalid argument was provided.
nl: authErrorInvalidArgument (TRANSLATE)
no: [NO] An invalid argument was provided.
pl: [PL] An invalid argument was provided.
pt: [PT] An invalid argument was provided.
pt_br: [PT_BR] An invalid argument was provided.
ro: [RO] An invalid argument was provided.
sk: [SK] An invalid argument was provided.
sl: [SL] An invalid argument was provided.
sq: [SQ] An invalid argument was provided.
sr: [SR] An invalid argument was provided.
sv: [SV] An invalid argument was provided.
th: [TH] An invalid argument was provided.
tr: [TR] An invalid argument was provided.
uk: [UK] An invalid argument was provided.
ur: [UR] An invalid argument was provided.
vi: [VI] An invalid argument was provided.
zh: [ZH] An invalid argument was provided.
zh_hant: [ZH_HANT] An invalid argument was provided.

# playtimeReject
source: Reject
am: Playtime አትቀበሉ
ar: رفض Playtime
bg: Откажи Playtime
bn: [BN] Reject
bs: [BS] Reject
ca: [CA] [CA] Reject
cs: [CS] Odmítnout Playtime
cy: [CY] Gwrthod Playtime
da: [DA] Afvis Playtime
de: Ablehnen
es: Rechazar
es_419: [ES_419] [ES_419] Reject
et: [ET] Keela Playtime
eu: [EU] [EU] Reject
fi: [FI] Hylkää Playtime
fo: [FO] Avvís Playtime
fr: Rejeter
ga: [GA] Diúltú Playtime
gl: [GL] [GL] Reject
hi: [HI] अस्वीकार करें
hr: [HR] Odbaci Playtime
hu: [HU] Playtime elutasítása
id: [ID] [ID] Reject
is: [IS] Hafna Playtime
it: [IT] Reject
ja: [JA] Playtimeを拒否
ko: [KO] [KO] Reject
lt: [LT] [LT] Reject
lv: [LV] [LV] Reject
mk: [MK] [MK] Reject
ms: [MS] [MS] Reject
nl: Playtime weigeren
no: [NO] Avslå Playtime
pl: [PL] Odrzuć Playtime
pt: [PT] [PT] Reject
pt_br: [PT_BR] Rejeitar Playtime
ro: [RO] [RO] Reject
sk: [SK] Odmietnuť Playtime
sl: [SL] Zavrni Playtime
sq: [SQ] [SQ] Reject
sr: [SR] [SR] Reject
sv: [SV] Avvisa
th: [TH] ปฏิเสธ Playtime
tr: [TR] Playtime reddet
uk: [UK] Відхилити Playtime
ur: [UR] [UR] Reject
vi: [VI] Từ chối Playtime
zh: [ZH] 拒绝 Playtime
zh_hant: [ZH_HANT] Reject

source: Allow other users to find and join this game
am: ሌሎች ተጠቃሚዎች ይህንን ጨዋታ እንዲያገኙ እና እንዲቀላቀሉ ይፍቀዱ
ar: السماح للمستخدمين الآخرين بالعثور على هذه اللعبة والانضمام إليها
bg: Позволете на други потребители да намерят и се присъединят към тази игра
bn: অন্যান্য ব্যবহারকারীদের এই গেমটি সন্ধান এবং যোগদানের অনুমতি দিন
bs: Dopustite drugim korisnicima da pronađu i pridružuju se ovoj igri
ca: [CA] Allow other users to find and join this game (Catalan)
da: [DA] Allow other users to find and join this game (Danish)
de: Erlauben Sie anderen Benutzern, an diesem Spiel zu finden und beitreten
es: Permitir que otros usuarios encuentren y se unan a este juego
es_419: [ES_419] Allow other users to find and join this game (Spanish (Latin America))
et: [ET] Allow other users to find and join this game (Estonian)
fr: Permettez à d'autres utilisateurs de trouver et de rejoindre ce jeu
ga: [GA] Allow other users to find and join this game (Irish)
gl: [GL] Allow other users to find and join this game (Galician)
hr: [HR] Allow other users to find and join this game (Croatian)
hu: [HU] Allow other users to find and join this game (Hungarian)
is: [IS] Allow other users to find and join this game (Icelandic)
lt: [LT] Allow other users to find and join this game (Lithuanian)
lv: [LV] Allow other users to find and join this game (Latvian)
mk: [MK] Allow other users to find and join this game (Macedonian)
nl: allowOtherUsersToFindAndJoinThisGame (TRANSLATE)
pt: [PT] Allow other users to find and join this game (Portuguese)
ro: [RO] Allow other users to find and join this game (Romanian)
sk: [SK] Allow other users to find and join this game (Slovak)
sq: [SQ] Allow other users to find and join this game (Albanian)
sr: [SR] Allow other users to find and join this game (Serbian)
sv: [SV] Allow other users to find and join this game (Swedish)
uk: [UK] Allow other users to find and join this game (Ukrainian)
ur: [UR] Allow other users to find and join this game (Urdu)

# authErrorInvalidLastSignInTime
source: The last sign-in time is invalid.
am: የመጨረሻው የመግቢያ ጊዜ ልክ ያልሆነ ነው.
ar: آخر وقت تسجيل دخول غير صالح.
bg: Последното време за влизане е невалидно.
bn: শেষ সাইন ইন সময়টি অবৈধ।
bs: Posljednje vrijeme prijave nije važeće.
ca: [CA] The last sign-in time is invalid.
cs: [CS] The last sign-in time is invalid.
cy: [CY] The last sign-in time is invalid.
da: [DA] The last sign-in time is invalid.
de: Die letzte Anmeldezeit ist ungültig.
es: El último tiempo de inicio de sesión no es válido.
es_419: [ES_419] The last sign-in time is invalid.
et: [ET] The last sign-in time is invalid.
eu: [EU] The last sign-in time is invalid.
fi: [FI] The last sign-in time is invalid.
fo: [FO] The last sign-in time is invalid.
fr: Le dernier temps de connexion n'est pas valide.
ga: [GA] The last sign-in time is invalid.
gl: [GL] The last sign-in time is invalid.
hi: [HI] The last sign-in time is invalid.
hr: [HR] The last sign-in time is invalid.
hu: [HU] The last sign-in time is invalid.
id: [ID] The last sign-in time is invalid.
is: [IS] The last sign-in time is invalid.
it: L'ultima ora di accesso non è valida.
ja: [JA] The last sign-in time is invalid.
ko: [KO] The last sign-in time is invalid.
lt: [LT] The last sign-in time is invalid.
lv: [LV] The last sign-in time is invalid.
mk: [MK] The last sign-in time is invalid.
ms: [MS] The last sign-in time is invalid.
nl: authErrorInvalidLastSignInTime (TRANSLATE)
no: [NO] The last sign-in time is invalid.
pl: [PL] The last sign-in time is invalid.
pt: [PT] The last sign-in time is invalid.
pt_br: [PT_BR] The last sign-in time is invalid.
ro: [RO] The last sign-in time is invalid.
sk: [SK] The last sign-in time is invalid.
sl: [SL] The last sign-in time is invalid.
sq: [SQ] The last sign-in time is invalid.
sr: [SR] The last sign-in time is invalid.
sv: [SV] The last sign-in time is invalid.
th: [TH] The last sign-in time is invalid.
tr: [TR] The last sign-in time is invalid.
uk: [UK] The last sign-in time is invalid.
ur: [UR] The last sign-in time is invalid.
vi: [VI] The last sign-in time is invalid.
zh: [ZH] The last sign-in time is invalid.
zh_hant: [ZH_HANT] The last sign-in time is invalid.

source: Device: {log_deviceInfo}
am: መሣሪያ: {የምዝግብ ማስታወሻ_ዲቪስሉ}
ar: الجهاز: {log_deviceinfo}
bg: Устройство: {log_deviceinfo}
bn: ডিভাইস: {LOG_DEVICEINFO}
bs: Uređaj: {log_deviceinfo}
ca: [CA] Device: {deviceInfo}
cs: [CS] Device: {deviceInfo}
cy: [CY] Device: {deviceInfo}
da: [DA] Device: {deviceInfo}
de: Gerät: {log_deviceinfo}
es: Dispositivo: {log_deviceInfo}
es_419: [ES_419] Device: {deviceInfo}
et: [ET] Device: {deviceInfo}
eu: [EU] Device: {deviceInfo}
fi: [FI] Device: {deviceInfo}
fo: [FO] Device: {deviceInfo}
fr: Appareil : {log_deviceinfo}
ga: [GA] Device: {deviceInfo}
gl: [GL] Device: {deviceInfo}
hi: [HI] Device: {deviceInfo}
hr: [HR] Device: {deviceInfo}
hu: [HU] Device: {deviceInfo}
id: [ID] Device: {deviceInfo}
is: [IS] Device: {deviceInfo}
it: Dispositivo: {log_deviceinfo}
ja: [JA] Device: {deviceInfo}
ko: [KO] Device: {deviceInfo}
lt: [LT] Device: {deviceInfo}
lv: [LV] Device: {deviceInfo}
mk: [MK] Device: {deviceInfo}
ms: [MS] Device: {deviceInfo}
nl: deviceLogdeviceinfo (TRANSLATE)
no: [NO] Device: {deviceInfo}
pl: [PL] Device: {deviceInfo}
pt: [PT] Device: {deviceInfo}
pt_br: [PT_BR] Device: {deviceInfo}
ro: [RO] Device: {deviceInfo}
sk: [SK] Device: {deviceInfo}
sl: [SL] Device: {deviceInfo}
sq: [SQ] Device: {deviceInfo}
sr: [SR] Device: {deviceInfo}
sv: [SV] Device: {deviceInfo}
th: [TH] Device: {deviceInfo}
tr: [TR] Device: {deviceInfo}
uk: [UK] Device: {deviceInfo}
ur: [UR] Device: {deviceInfo}
vi: [VI] Device: {deviceInfo}
zh: [ZH] Device: {deviceInfo}
zh_hant: [ZH_HANT] Device: {deviceInfo}

source: No messages found.
am: ምንም መልዕክቶች አልተገኙም.
ar: لم يتم العثور على رسائل.
bg: Не са намерени съобщения.
bn: কোনও বার্তা পাওয়া যায় নি।
bs: noMessagesFound (TRANSLATE)
ca: [CA] No messages found. (Catalan)
cs: [CS] No messages found. (Czech)
cy: [CY] No messages found. (Welsh)
da: [DA] No messages found. (Danish)
de: Keine Nachrichten gefunden.
es: No se encuentran mensajes.
es_419: [ES_419] No messages found. (Spanish (Latin America))
et: [ET] No messages found. (Estonian)
eu: [EU] No messages found. (Basque)
fi: [FI] No messages found. (Finnish)
fo: [FO] No messages found. (Faroese)
fr: Aucun message trouvé.
ga: [GA] No messages found. (Irish)
gl: [GL] No messages found. (Galician)
hi: [HI] No messages found. (Hindi)
hr: [HR] No messages found. (Croatian)
hu: [HU] No messages found. (Hungarian)
id: [ID] No messages found. (Indonesian)
is: [IS] No messages found. (Icelandic)
it: Nessun messaggio trovato.
ja: [JA] No messages found. (Japanese)
ko: [KO] No messages found. (Korean)
lt: [LT] No messages found. (Lithuanian)
lv: [LV] No messages found. (Latvian)
mk: [MK] No messages found. (Macedonian)
ms: [MS] No messages found. (Malay)
nl: noMessagesFound (TRANSLATE)
no: [NO] No messages found. (Norwegian)
pl: [PL] No messages found. (Polish)
pt: [PT] No messages found. (Portuguese)
pt_br: [PT_BR] No messages found. (Portuguese (Brazil))
ro: [RO] No messages found. (Romanian)
sk: [SK] No messages found. (Slovak)
sl: [SL] No messages found. (Slovenian)
sq: [SQ] No messages found. (Albanian)
sr: [SR] No messages found. (Serbian)
sv: [SV] No messages found. (Swedish)
th: [TH] No messages found. (Thai)
tr: [TR] No messages found. (Turkish)
uk: [UK] No messages found. (Ukrainian)
ur: [UR] No messages found. (Urdu)
vi: [VI] No messages found. (Vietnamese)
zh: [ZH] No messages found. (Chinese (Simplified))
zh_hant: [ZH_HANT] No messages found. (Chinese (Traditional))

source: Onboarding Screen
am: በማጣሪያ ማያ ገጽ ላይ
ar: شاشة على متن الطائرة
bg: Екран на борда
bn: অনবোর্ডিং স্ক্রিন
bs: Screen
ca: [CA] Onboarding Screen (Catalan)
cs: [CS] Onboarding Screen (Czech)
cy: [CY] Onboarding Screen (Welsh)
da: [DA] Onboarding Screen (Danish)
de: Bordbildschirm
es: Pantalla de incorporación
es_419: [ES_419] Onboarding Screen (Spanish (Latin America))
et: [ET] Onboarding Screen (Estonian)
eu: [EU] Onboarding Screen (Basque)
fi: [FI] Onboarding Screen (Finnish)
fo: [FO] Onboarding Screen (Faroese)
fr: Écran d'intégration
ga: [GA] Onboarding Screen (Irish)
gl: [GL] Onboarding Screen (Galician)
hi: [HI] Onboarding Screen (Hindi)
hr: [HR] Onboarding Screen (Croatian)
hu: [HU] Onboarding Screen (Hungarian)
id: [ID] Onboarding Screen (Indonesian)
is: [IS] Onboarding Screen (Icelandic)
it: Schermata di onboarding
ja: [JA] Onboarding Screen (Japanese)
ko: [KO] Onboarding Screen (Korean)
lt: [LT] Onboarding Screen (Lithuanian)
lv: [LV] Onboarding Screen (Latvian)
mk: [MK] Onboarding Screen (Macedonian)
ms: [MS] Onboarding Screen (Malay)
nl: onboardingScreen (TRANSLATE)
no: [NO] Onboarding Screen (Norwegian)
pl: [PL] Onboarding Screen (Polish)
pt: [PT] Onboarding Screen (Portuguese)
pt_br: [PT_BR] Onboarding Screen (Portuguese (Brazil))
ro: [RO] Onboarding Screen (Romanian)
sk: [SK] Onboarding Screen (Slovak)
sl: [SL] Onboarding Screen (Slovenian)
sq: [SQ] Onboarding Screen (Albanian)
sr: [SR] Onboarding Screen (Serbian)
sv: [SV] Onboarding Screen (Swedish)
th: [TH] Onboarding Screen (Thai)
tr: [TR] Onboarding Screen (Turkish)
uk: [UK] Onboarding Screen (Ukrainian)
ur: [UR] Onboarding Screen (Urdu)
vi: [VI] Onboarding Screen (Vietnamese)
zh: [ZH] Onboarding Screen (Chinese (Simplified))
zh_hant: [ZH_HANT] Onboarding Screen (Chinese (Traditional))

# authErrorPhoneNumberAlreadyExists
source: This phone number is already in use.
am: ይህ ስልክ ቁጥር ቀድሞውኑ አገልግሎት ላይ ውሏል.
ar: رقم الهاتف هذا قيد الاستخدام بالفعل.
bg: Този телефонен номер вече се използва.
bn: এই ফোন নম্বরটি ইতিমধ্যে ব্যবহৃত হয়েছে।
bs: Ovaj telefonski broj već se koristi.
ca: [CA] This phone number is already in use.
da: [DA] This phone number is already in use.
de: Diese Telefonnummer wird bereits verwendet.
es: Este número de teléfono ya está en uso.
es_419: [ES_419] This phone number is already in use.
et: [ET] This phone number is already in use.
fr: Ce numéro de téléphone est déjà utilisé.
ga: [GA] This phone number is already in use.
gl: [GL] This phone number is already in use.
hr: [HR] This phone number is already in use.
hu: [HU] This phone number is already in use.
is: [IS] This phone number is already in use.
lt: [LT] This phone number is already in use.
lv: [LV] This phone number is already in use.
mk: [MK] This phone number is already in use.
nl: authErrorPhoneNumberAlreadyExists (TRANSLATE)
pt: [PT] This phone number is already in use.
ro: [RO] This phone number is already in use.
sk: [SK] This phone number is already in use.
sq: [SQ] This phone number is already in use.
sr: [SR] This phone number is already in use.
sv: [SV] This phone number is already in use.
uk: [UK] This phone number is already in use.
ur: [UR] This phone number is already in use.

source: Are you sure you want to delete this appointment?
am: እርግጠኛ ነዎት ይህንን ቀጠሮ መሰረዝ ይፈልጋሉ?
ar: هل أنت متأكد من أنك تريد حذف هذا الموعد؟
bg: Сигурни ли сте, че искате да изтриете тази среща?
bn: আপনি কি নিশ্চিত যে আপনি এই অ্যাপয়েন্টমেন্টটি মুছতে চান?
bs: areYouSureYouWantToDeleteThisAppointment (TRANSLATE)
ca: [CA] Are you sure you want to delete this appointment? (Catalan)
da: [DA] Are you sure you want to delete this appointment? (Danish)
de: Sind Sie sicher, dass Sie diesen Termin löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta cita?
es_419: [ES_419] Are you sure you want to delete this appointment? (Spanish (Latin America))
et: [ET] Are you sure you want to delete this appointment? (Estonian)
fr: Êtes-vous sûr de vouloir supprimer ce rendez-vous?
ga: [GA] Are you sure you want to delete this appointment? (Irish)
gl: [GL] Are you sure you want to delete this appointment? (Galician)
hr: [HR] Are you sure you want to delete this appointment? (Croatian)
hu: [HU] Are you sure you want to delete this appointment? (Hungarian)
is: [IS] Are you sure you want to delete this appointment? (Icelandic)
lt: [LT] Are you sure you want to delete this appointment? (Lithuanian)
lv: [LV] Are you sure you want to delete this appointment? (Latvian)
mk: [MK] Are you sure you want to delete this appointment? (Macedonian)
nl: areYouSureYouWantToDeleteThisAppointment (TRANSLATE)
pt: [PT] Are you sure you want to delete this appointment? (Portuguese)
ro: [RO] Are you sure you want to delete this appointment? (Romanian)
sk: [SK] Are you sure you want to delete this appointment? (Slovak)
sq: [SQ] Are you sure you want to delete this appointment? (Albanian)
sr: [SR] Are you sure you want to delete this appointment? (Serbian)
sv: [SV] Are you sure you want to delete this appointment? (Swedish)
uk: [UK] Are you sure you want to delete this appointment? (Ukrainian)
ur: [UR] Are you sure you want to delete this appointment? (Urdu)

source: Accept
am: ተቀበል
ar: قبول
bg: Приеми
bn: গ্রহণ করুন
bs: [BS] Accept
ca: [CA] Accepta
cs: [CS] Přijmout
cy: [CY] [CY] Accept
da: [DA] Accepter
de: Akzeptieren
el: Αποδοχή
es: Aceptar
es_419: [ES_419] [ES_419] Accept
et: [ET] Nõustu
eu: [EU] [EU] Accept
fi: [FI] Hyväksy
fo: [FO] Váttað
fr: Accepter
ga: [GA] Glac
gl: [GL] [GL] Accept
hi: [HI] स्वीकार करें
hr: [HR] [HR] Accept
hu: [HU] Elfogadás
id: [ID] Terima
is: [IS] Samþykkja
it: Accetta
ja: 承認
ko: 수락
lt: [LT] [LT] Accept
lv: [LV] Pieņemt
mk: [MK] [MK] Accept
ms: [MS] Terima
nl: Accepteren
no: [NO] Godta
pl: [PL] Akceptuj
pt: [PT] Aceitar
pt_br: [PT_BR] Aceitar
ro: [RO] Acceptă
sk: [SK] Prijať
sl: [SL] Sprejmi
sq: [SQ] [SQ] Accept
sr: [SR] [SR] Accept
sv: [SV] Acceptera
th: ยอมรับ
tr: [TR] Kabul Et
uk: Прийняти
ur: [UR] قبول کریں
vi: [VI] Chấp nhận
zh: 接受
zh_hant: 接受

# playtimeGameApproved
source: Game approved
am: ጨዋታ ተፈቅዷል
ar: تم الموافقة على اللعبة
bg: Играта беше одобрена
bn: [BN] Game approved
bs: [BS] Game approved
ca: [CA] [CA] Game approved
cs: [CS] Hra schválena
cy: [CY] Gêm wedi ei gymeradwyo
da: [DA] Spil godkendt
de: Spiel genehmigt
es: Juego aprobado
es_419: [ES_419] [ES_419] Game approved
et: [ET] Mäng heaks kiidetud
eu: [EU] [EU] Game approved
fi: [FI] Peli hyväksytty
fo: [FO] Spæl góðkent
fr: Jeu approuvé
ga: [GA] [GA] Game approved
gl: [GL] [GL] Game approved
hi: [HI] गेम स्वीकृत किया गया
hr: [HR] Igra je odobrena
hu: [HU] Játék jóváhagyva
id: [ID] Game disetujui
is: [IS] Leikur samþykktur
it: [IT] Game approved
ja: ゲームが承認されました
ko: [KO] [KO] Game approved
lt: [LT] [LT] Game approved
lv: [LV] [LV] Game approved
mk: [MK] [MK] Game approved
ms: [MS] [MS] Game approved
nl: Spel goedgekeurd
no: [NO] Spill godkjent
pl: [PL] [PL] Game approved
pt: [PT] [PT] Game approved
pt_br: [PT_BR] Jogo aprovado
ro: [RO] [RO] Game approved
sk: [SK] Hra schválená
sl: [SL] Igra odobrena
sq: [SQ] [SQ] Game approved
sr: [SR] [SR] Game approved
sv: [SV] Spel godkänt
th: เกมได้รับการอนุมัติ
tr: [TR] [TR] Game approved
uk: [UK] Гра схвалена
ur: [UR] [UR] Game approved
vi: [VI] Trò chơi đã được phê duyệt
zh: 游戏已批准
zh_hant: [ZH_HANT] Game approved

# authErrorInvalidDynamicLinkDomain
source: The dynamic link domain is invalid.
am: ተለዋዋጭ አገናኝ ጎራ ልክ ያልሆነ ነው.
ar: مجال الارتباط الديناميكي غير صالح.
bg: Домейнът на динамичната връзка е невалиден.
bn: গতিশীল লিঙ্ক ডোমেনটি অবৈধ।
bs: Domena dinamičke veze nije važeća.
ca: [CA] The dynamic link domain is invalid.
da: [DA] The dynamic link domain is invalid.
de: Die dynamische Verbindungsdomäne ist ungültig.
es: El dominio de enlace dinámico no es válido.
es_419: [ES_419] The dynamic link domain is invalid.
et: [ET] The dynamic link domain is invalid.
fr: Le domaine de liaison dynamique n'est pas valide.
ga: [GA] The dynamic link domain is invalid.
gl: [GL] The dynamic link domain is invalid.
hr: [HR] The dynamic link domain is invalid.
hu: [HU] The dynamic link domain is invalid.
is: [IS] The dynamic link domain is invalid.
lt: [LT] The dynamic link domain is invalid.
lv: [LV] The dynamic link domain is invalid.
mk: [MK] The dynamic link domain is invalid.
nl: authErrorInvalidDynamicLinkDomain (TRANSLATE)
pt: [PT] The dynamic link domain is invalid.
ro: [RO] The dynamic link domain is invalid.
sk: [SK] The dynamic link domain is invalid.
sq: [SQ] The dynamic link domain is invalid.
sr: [SR] The dynamic link domain is invalid.
sv: [SV] The dynamic link domain is invalid.
uk: [UK] The dynamic link domain is invalid.
ur: [UR] The dynamic link domain is invalid.

source: Subscribe to Basic (€4.99/mo)
am: ለመሠረታዊ (€ 4.9 / MO) ይመዝገቡ
ar: اشترك في Basic (4.99 يورو/شهر)
bg: Абонирайте се за BASIC (4,99 €/месец)
bn: বেসিক সাবস্ক্রাইব করুন (€ 4.99/mo)
bs: Pretplatite se na Basic (4,99 € / MO)
ca: [CA] Subscribe to Basic (€4.99/mo) (Catalan)
cs: [CS] Subscribe to Basic (€4.99/mo) (Czech)
cy: [CY] Subscribe to Basic (€4.99/mo) (Welsh)
da: [DA] Subscribe to Basic (€4.99/mo) (Danish)
de: Basic abonnieren (4,99 €/Mo)
es: Suscríbase a BASIC (€ 4.99/mes)
es_419: [ES_419] Subscribe to Basic (€4.99/mo) (Spanish (Latin America))
et: [ET] Subscribe to Basic (€4.99/mo) (Estonian)
eu: [EU] Subscribe to Basic (€4.99/mo) (Basque)
fi: [FI] Subscribe to Basic (€4.99/mo) (Finnish)
fo: [FO] Subscribe to Basic (€4.99/mo) (Faroese)
fr: Abonnez-vous à Basic (4,99 € / mois)
ga: [GA] Subscribe to Basic (€4.99/mo) (Irish)
gl: [GL] Subscribe to Basic (€4.99/mo) (Galician)
hi: [HI] Subscribe to Basic (€4.99/mo) (Hindi)
hr: [HR] Subscribe to Basic (€4.99/mo) (Croatian)
hu: [HU] Subscribe to Basic (€4.99/mo) (Hungarian)
id: [ID] Subscribe to Basic (€4.99/mo) (Indonesian)
is: [IS] Subscribe to Basic (€4.99/mo) (Icelandic)
it: Iscriviti a BASIC (€ 4,99/mese)
ja: [JA] Subscribe to Basic (€4.99/mo) (Japanese)
ko: [KO] Subscribe to Basic (€4.99/mo) (Korean)
lt: [LT] Subscribe to Basic (€4.99/mo) (Lithuanian)
lv: [LV] Subscribe to Basic (€4.99/mo) (Latvian)
mk: [MK] Subscribe to Basic (€4.99/mo) (Macedonian)
ms: [MS] Subscribe to Basic (€4.99/mo) (Malay)
nl: subscribeToBasic499mo (TRANSLATE)
no: [NO] Subscribe to Basic (€4.99/mo) (Norwegian)
pl: [PL] Subscribe to Basic (€4.99/mo) (Polish)
pt: [PT] Subscribe to Basic (€4.99/mo) (Portuguese)
pt_br: [PT_BR] Subscribe to Basic (€4.99/mo) (Portuguese (Brazil))
ro: [RO] Subscribe to Basic (€4.99/mo) (Romanian)
sk: [SK] Subscribe to Basic (€4.99/mo) (Slovak)
sl: [SL] Subscribe to Basic (€4.99/mo) (Slovenian)
sq: [SQ] Subscribe to Basic (€4.99/mo) (Albanian)
sr: [SR] Subscribe to Basic (€4.99/mo) (Serbian)
sv: [SV] Subscribe to Basic (€4.99/mo) (Swedish)
th: [TH] Subscribe to Basic (€4.99/mo) (Thai)
tr: [TR] Subscribe to Basic (€4.99/mo) (Turkish)
uk: [UK] Subscribe to Basic (€4.99/mo) (Ukrainian)
ur: [UR] Subscribe to Basic (€4.99/mo) (Urdu)
vi: [VI] Subscribe to Basic (€4.99/mo) (Vietnamese)
zh: [ZH] Subscribe to Basic (€4.99/mo) (Chinese (Simplified))
zh_hant: [ZH_HANT] Subscribe to Basic (€4.99/mo) (Chinese (Traditional))
