Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Meeting shared successfully
am: ስብሰባ በትክክል ተካፋፈለ
ar: تم مشاركة الاجتماع بنجاح
bg: Срещата беше споделена успешно
bn: মিটিং সফলভাবে শেয়ার করা হয়েছে!
bs: [BS] Meeting shared successfully
ca: [CA] Reunió compartida amb èxit
cs: [CS] Schůzka úspěšně sdílena
cy: [CY] Cyfarfod wedi ei rannu yn llwyddiannus
da: [DA] Møde delt med succes
de: Meeting erfolgreich geteilt
el: Η συνάντηση κοινοποιήθηκε επιτυχώς!
es: Reunión compartida exitosamente
es_419: [ES_419] [ES_419] Meeting shared successfully
et: [ET] [ET] Meeting shared successfully
eu: [EU] [EU] Meeting shared successfully
fi: [FI] [FI] Meeting shared successfully
fo: [FO] Fundur deildur eydnulega
fr: Réunion partagée avec succès
ga: [GA] [GA] Meeting shared successfully
gl: [GL] [GL] Meeting shared successfully
hi: [HI] मीटिंग सफलतापूर्वक साझा की गई!
hr: [HR] Sastanak je uspješno podijeljen
hu: [HU] Találkozó sikeresen megosztva
id: [ID] [ID] Meeting shared successfully
is: [IS] Fundur deildur með góðum árangri
it: [IT] Meeting shared successfully
ja: ミーティングが正常に共有されました
ko: [KO] 미팅이 성공적으로 공유되었습니다
lt: [LT] [LT] Meeting shared successfully
lv: [LV] Tikšanās veiksmīgi kopīgota!
mk: [MK] [MK] Meeting shared successfully
ms: [MS] [MS] Meeting shared successfully
nl: [NL] Meeting shared successfully
no: [NO] Møte delt vellykket
pl: [PL] [PL] Meeting shared successfully
pt: [PT] Reunião compartilhada com sucesso
pt_br: [PT_BR] Reunião compartilhada com sucesso
ro: [RO] [RO] Meeting shared successfully
sk: [SK] Stretnutie úspešne zdieľané
sl: [SL] Srečanje uspešno deljeno
sq: [SQ] [SQ] Meeting shared successfully
sr: [SR] [SR] Meeting shared successfully
sv: [SV] [SV] Meeting shared successfully
th: แชร์การประชุมสำเร็จ
tr: [TR] [TR] Meeting shared successfully
uk: [UK] Зустріч успішно поділена
ur: [UR] ملاقات کامیابی سے شیئر کی گئی!
vi: [VI] Chia sẻ cuộc họp thành công
zh: 会议分享成功
zh_hant: 會議已成功分享！

source: Message sent successfully
am: መልዕክት በትክክል ተልኳል
ar: تم إرسال الرسالة بنجاح
bg: Съобщението беше изпратено успешно
bn: বার্তা সফলভাবে পাঠানো হয়েছে
bs: [BS] Message sent successfully
ca: [CA] [CA] Message sent successfully
cs: [CS] [CS] Message sent successfully
cy: [CY] [CY] Message sent successfully
da: [DA] Besked sendt med succes
de: Nachricht erfolgreich gesendet
el: Το μήνυμα στάλθηκε με επιτυχία
es: Mensaje enviado exitosamente
es_419: [ES_419] [ES_419] Message sent successfully
et: [ET] Sõnum saadetud edukalt
eu: [EU] [EU] Message sent successfully
fi: [FI] [FI] Message sent successfully
fo: [FO] Boðskapi sent við eydnu
fr: Message envoyé avec succès
ga: [GA] [GA] Message sent successfully
gl: [GL] [GL] Message sent successfully
hi: [HI] संदेश सफलतापूर्वक भेजा गया
hr: [HR] [HR] Message sent successfully
hu: [HU] Üzenet sikeresen elküldve
id: [ID] Pesan berhasil terkirim
is: [IS] Skilaboð send með góðum árangri
it: [IT] Message sent successfully
ja: メッセージが正常に送信されました
ko: [KO] 메시지가 성공적으로 전송되었습니다
lt: [LT] [LT] Message sent successfully
lv: [LV] Ziņojums veiksmīgi nosūtīts
mk: [MK] [MK] Message sent successfully
ms: [MS] Mesej berjaya dihantar
nl: [NL] Message sent successfully
no: [NO] [NO] Message sent successfully
pl: [PL] Wiadomość wysłana pomyślnie
pt: [PT] Mensagem enviada com sucesso
pt_br: [PT_BR] Mensagem enviada com sucesso
ro: [RO] Mesaj trimis cu succes
sk: [SK] Správa bola úspešne odoslaná
sl: [SL] [SL] Message sent successfully
sq: [SQ] [SQ] Message sent successfully
sr: [SR] [SR] Message sent successfully
sv: [SV] [SV] Message sent successfully
th: ส่งข้อความสำเร็จ
tr: [TR] Mesaj başarıyla gönderildi
uk: [UK] Повідомлення успішно надіслано
ur: [UR] پیغام کامیابی سے بھیجا گیا
vi: [VI] [VI] Message sent successfully
zh: 消息发送成功
zh_hant: 訊息已成功發送

source: Time
am: ጊዜ
ar: وقت
bg: Време
bn: সময়
bs: Vrijeme
ca: [CA] Time (Catalan)
cs: [CS] Time (Czech)
cy: [CY] Time (Welsh)
da: [DA] Time (Danish)
de: Zeit
es: Tiempo
es_419: [ES_419] Time (Spanish (Latin America))
et: [ET] Time (Estonian)
eu: [EU] Time (Basque)
fi: [FI] Time (Finnish)
fo: [FO] Time (Faroese)
fr: Temps
ga: [GA] Time (Irish)
gl: [GL] Time (Galician)
hi: [HI] Time (Hindi)
hr: [HR] Time (Croatian)
hu: [HU] Time (Hungarian)
id: [ID] Time (Indonesian)
is: [IS] Time (Icelandic)
it: Tempo
ja: [JA] Time (Japanese)
ko: [KO] Time (Korean)
lt: [LT] Time (Lithuanian)
lv: [LV] Time (Latvian)
mk: [MK] Time (Macedonian)
ms: [MS] Time (Malay)
nl: time (TRANSLATE)
no: [NO] Time (Norwegian)
pl: [PL] Time (Polish)
pt: [PT] Time (Portuguese)
pt_br: [PT_BR] Time (Portuguese (Brazil))
ro: [RO] Time (Romanian)
sk: [SK] Time (Slovak)
sl: [SL] Time (Slovenian)
sq: [SQ] Time (Albanian)
sr: [SR] Time (Serbian)
sv: [SV] Time (Swedish)
th: [TH] Time (Thai)
tr: [TR] Time (Turkish)
uk: [UK] Time (Ukrainian)
ur: [UR] Time (Urdu)
vi: [VI] Time (Vietnamese)
zh: [ZH] Time (Chinese (Simplified))
zh_hant: [ZH_HANT] Time (Chinese (Traditional))

source: Create
am: ፍጠር
ar: يخلق
bg: Създаване
bn: তৈরি করুন
bs: Stvoriti
ca: [CA] Create (Catalan)
cs: [CS] Create (Czech)
cy: [CY] Create (Welsh)
da: [DA] Create (Danish)
de: Erstellen
es: Crear
es_419: [ES_419] Create (Spanish (Latin America))
et: [ET] Create (Estonian)
eu: [EU] Create (Basque)
fi: [FI] Create (Finnish)
fo: [FO] Create (Faroese)
fr: Créer
ga: [GA] Create (Irish)
gl: [GL] Create (Galician)
hi: [HI] Create (Hindi)
hr: [HR] Create (Croatian)
hu: [HU] Create (Hungarian)
id: [ID] Create (Indonesian)
is: [IS] Create (Icelandic)
it: Creare
ja: [JA] Create (Japanese)
ko: [KO] Create (Korean)
lt: [LT] Create (Lithuanian)
lv: [LV] Create (Latvian)
mk: [MK] Create (Macedonian)
ms: [MS] Create (Malay)
nl: create (TRANSLATE)
no: [NO] Create (Norwegian)
pl: [PL] Create (Polish)
pt: [PT] Create (Portuguese)
pt_br: [PT_BR] Create (Portuguese (Brazil))
ro: [RO] Create (Romanian)
sk: [SK] Create (Slovak)
sl: [SL] Create (Slovenian)
sq: [SQ] Create (Albanian)
sr: [SR] Create (Serbian)
sv: [SV] Create (Swedish)
th: [TH] Create (Thai)
tr: [TR] Create (Turkish)
uk: [UK] Create (Ukrainian)
ur: [UR] Create (Urdu)
vi: [VI] Create (Vietnamese)
zh: [ZH] Create (Chinese (Simplified))
zh_hant: [ZH_HANT] Create (Chinese (Traditional))

source: Share on WhatsApp
am: [AM] Share on WhatsApp
ar: [AR] Share on WhatsApp
bg: [BG] Share on WhatsApp
bn: [BN] Share on WhatsApp
bs: [BS] Share on WhatsApp
ca: [CA] [CA] Share on WhatsApp
cs: [CS] [CS] Share on WhatsApp
cy: [CY] [CY] Share on WhatsApp
da: [DA] [DA] Share on WhatsApp
de: Auf WhatsApp teilen
el: Κοινοποίηση στο WhatsApp
es: Compartir en WhatsApp
es_419: [ES_419] [ES_419] Share on WhatsApp
et: [ET] [ET] Share on WhatsApp
eu: [EU] [EU] Share on WhatsApp
fi: [FI] [FI] Share on WhatsApp
fo: [FO] [FO] Share on WhatsApp
fr: Partager sur WhatsApp
ga: [GA] [GA] Share on WhatsApp
gl: [GL] [GL] Share on WhatsApp
hi: [HI] व्हाट्सएप पर साझा करें
hr: [HR] [HR] Share on WhatsApp
hu: [HU] [HU] Share on WhatsApp
id: [ID] [ID] Share on WhatsApp
is: [IS] [IS] Share on WhatsApp
it: [IT] Share on WhatsApp
ja: [JA] [JA] Share on WhatsApp
ko: [KO] [KO] Share on WhatsApp
lt: [LT] [LT] Share on WhatsApp
lv: [LV] [LV] Share on WhatsApp
mk: [MK] [MK] Share on WhatsApp
ms: [MS] [MS] Share on WhatsApp
nl: [NL] Share on WhatsApp
no: [NO] [NO] Share on WhatsApp
pl: [PL] [PL] Share on WhatsApp
pt: [PT] [PT] Share on WhatsApp
pt_br: [PT_BR] [PT_BR] Share on WhatsApp
ro: [RO] [RO] Share on WhatsApp
sk: [SK] [SK] Share on WhatsApp
sl: [SL] [SL] Share on WhatsApp
sq: [SQ] [SQ] Share on WhatsApp
sr: [SR] [SR] Share on WhatsApp
sv: [SV] [SV] Share on WhatsApp
th: [TH] [TH] Share on WhatsApp
tr: [TR] [TR] Share on WhatsApp
uk: [UK] [UK] Share on WhatsApp
ur: [UR] واٹس ایپ پر شیئر کریں
vi: [VI] [VI] Share on WhatsApp
zh: [ZH] [ZH] Share on WhatsApp
zh_hant: [ZH_HANT] 分享到 WhatsApp

source: Checking subscription...
am: የደንበኝነት ምዝገባ ምዝገባ ...
ar: التحقق من الاشتراك ...
bg: Проверка на абонамента ...
bn: সাবস্ক্রিপশন চেক করা হচ্ছে ...
bs: Provjera pretplate ...
ca: [CA] Checking subscription... (Catalan)
cs: [CS] Checking subscription... (Czech)
cy: [CY] Checking subscription... (Welsh)
da: [DA] Checking subscription... (Danish)
de: Abonnement überprüfen ...
es: Verificación de suscripción ...
es_419: [ES_419] Checking subscription... (Spanish (Latin America))
et: [ET] Checking subscription... (Estonian)
eu: [EU] Checking subscription... (Basque)
fi: [FI] Checking subscription... (Finnish)
fo: [FO] Checking subscription... (Faroese)
fr: Vérification de l'abonnement ...
ga: [GA] Checking subscription... (Irish)
gl: [GL] Checking subscription... (Galician)
hi: [HI] Checking subscription... (Hindi)
hr: [HR] Checking subscription... (Croatian)
hu: [HU] Checking subscription... (Hungarian)
id: [ID] Checking subscription... (Indonesian)
is: [IS] Checking subscription... (Icelandic)
it: Controllo dell'abbonamento ...
ja: [JA] Checking subscription... (Japanese)
ko: [KO] Checking subscription... (Korean)
lt: [LT] Checking subscription... (Lithuanian)
lv: [LV] Checking subscription... (Latvian)
mk: [MK] Checking subscription... (Macedonian)
ms: [MS] Checking subscription... (Malay)
nl: checkingSubscription (TRANSLATE)
no: [NO] Checking subscription... (Norwegian)
pl: [PL] Checking subscription... (Polish)
pt: [PT] Checking subscription... (Portuguese)
pt_br: [PT_BR] Checking subscription... (Portuguese (Brazil))
ro: [RO] Checking subscription... (Romanian)
sk: [SK] Checking subscription... (Slovak)
sl: [SL] Checking subscription... (Slovenian)
sq: [SQ] Checking subscription... (Albanian)
sr: [SR] Checking subscription... (Serbian)
sv: [SV] Checking subscription... (Swedish)
th: [TH] Checking subscription... (Thai)
tr: [TR] Checking subscription... (Turkish)
uk: [UK] Checking subscription... (Ukrainian)
ur: [UR] Checking subscription... (Urdu)
vi: [VI] Checking subscription... (Vietnamese)
zh: [ZH] Checking subscription... (Chinese (Simplified))
zh_hant: [ZH_HANT] Checking subscription... (Chinese (Traditional))

source: Schedule Message
am: መልዕክት ይሰርዝ
ar: جدولة رسالة
bg: Планиране на съобщение
bn: বার্তা সময়সূচী
bs: [BS] Schedule Message
ca: [CA] [CA] Schedule Message
cs: [CS] [CS] Schedule Message
cy: [CY] [CY] Schedule Message
da: [DA] Planlæg besked
de: Nachricht planen
es: Programar mensaje
es_419: [ES_419] [ES_419] Schedule Message
et: [ET] [ET] Schedule Message
eu: [EU] [EU] Schedule Message
fi: [FI] Ajoita viesti
fo: [FO] Set boðskapan upp
fr: Programmer un message
ga: [GA] Clárigh teachtaireacht
gl: [GL] [GL] Schedule Message
hi: [HI] संदेश निर्धारित करें
hr: [HR] [HR] Schedule Message
hu: [HU] Üzenet ütemezése
id: [ID] Jadwalkan pesan
is: [IS] Skipuleggðu skilaboð
it: Pianifica messaggio
ja: メッセージをスケジュール
ko: [KO] 메시지 예약
lt: [LT] [LT] Schedule Message
lv: [LV] [LV] Schedule Message
mk: [MK] [MK] Schedule Message
ms: [MS] Jadualkan mesej
nl: Bericht plannen
no: [NO] [NO] Schedule Message
pl: [PL] Zaplanuj wiadomość
pt: [PT] Agendar mensagem
pt_br: [PT_BR] Agendar mensagem
ro: [RO] Programează mesaj
sk: [SK] Plánovať správu
sl: [SL] [SL] Schedule Message
sq: [SQ] [SQ] Schedule Message
sr: [SR] [SR] Schedule Message
sv: [SV] [SV] Schedule Message
th: กำหนดการข้อความ
tr: [TR] Mesaj planla
uk: [UK] Запланувати повідомлення
ur: [UR] [UR] Schedule Message
vi: [VI] [VI] Schedule Message
zh: 安排消息
zh_hant: [ZH_HANT] Schedule Message

source: Select Staff
am: ሰራተኞቹን ይምረጡ
ar: حدد الموظفين
bg: Изберете персонал
bn: কর্মী নির্বাচন করুন
bs: Odaberite osoblje
ca: [CA] Select Staff (Catalan)
cs: [CS] Select Staff (Czech)
cy: [CY] Select Staff (Welsh)
da: [DA] Select Staff (Danish)
de: Personal auswählen
el: Επιλογή προσωπικού
es: Seleccionar personal
es_419: [ES_419] Select Staff (Spanish (Latin America))
et: [ET] Select Staff (Estonian)
eu: [EU] Select Staff (Basque)
fi: [FI] Select Staff (Finnish)
fo: [FO] Select Staff (Faroese)
fr: Sélectionner le personnel
ga: [GA] Select Staff (Irish)
gl: [GL] Select Staff (Galician)
hi: [HI] स्टाफ चुनें
hr: [HR] Select Staff (Croatian)
hu: [HU] Select Staff (Hungarian)
id: [ID] Select Staff (Indonesian)
is: [IS] Select Staff (Icelandic)
it: Seleziona il personale
ja: [JA] Select Staff (Japanese)
ko: [KO] Select Staff (Korean)
lt: [LT] Select Staff (Lithuanian)
lv: [LV] Select Staff (Latvian)
mk: [MK] Select Staff (Macedonian)
ms: [MS] Select Staff (Malay)
nl: selectStaff (TRANSLATE)
no: [NO] Select Staff (Norwegian)
pl: [PL] Select Staff (Polish)
pt: [PT] Select Staff (Portuguese)
pt_br: [PT_BR] Select Staff (Portuguese (Brazil))
ro: [RO] Select Staff (Romanian)
sk: [SK] Select Staff (Slovak)
sl: [SL] Select Staff (Slovenian)
sq: [SQ] Select Staff (Albanian)
sr: [SR] Select Staff (Serbian)
sv: [SV] Select Staff (Swedish)
th: [TH] Select Staff (Thai)
tr: [TR] Select Staff (Turkish)
uk: [UK] Select Staff (Ukrainian)
ur: [UR] اسٹاف منتخب کریں
vi: [VI] Select Staff (Vietnamese)
zh: [ZH] Select Staff (Chinese (Simplified))
zh_hant: 選擇工作人員

source: Multiple Choice
am: ብዙ ምርጫ
ar: الاختيار من متعدد
bg: Многоброен избор
bn: একাধিক পছন্দ
bs: Višestruki izbor
ca: [CA] Multiple Choice (Catalan)
cs: [CS] Multiple Choice (Czech)
cy: [CY] Multiple Choice (Welsh)
da: [DA] Multiple Choice (Danish)
es: Opción múltiple
es_419: [ES_419] Multiple Choice (Spanish (Latin America))
et: [ET] Multiple Choice (Estonian)
eu: [EU] Multiple Choice (Basque)
fi: [FI] Multiple Choice (Finnish)
fo: [FO] Multiple Choice (Faroese)
fr: À choix multiple
ga: [GA] Multiple Choice (Irish)
gl: [GL] Multiple Choice (Galician)
hi: [HI] Multiple Choice (Hindi)
hr: [HR] Multiple Choice (Croatian)
hu: [HU] Multiple Choice (Hungarian)
id: [ID] Multiple Choice (Indonesian)
is: [IS] Multiple Choice (Icelandic)
it: Scelta multipla
ja: [JA] Multiple Choice (Japanese)
ko: [KO] Multiple Choice (Korean)
lt: [LT] Multiple Choice (Lithuanian)
lv: [LV] Multiple Choice (Latvian)
mk: [MK] Multiple Choice (Macedonian)
ms: [MS] Multiple Choice (Malay)
nl: multipleChoice (TRANSLATE)
no: [NO] Multiple Choice (Norwegian)
pl: [PL] Multiple Choice (Polish)
pt: [PT] Multiple Choice (Portuguese)
pt_br: [PT_BR] Multiple Choice (Portuguese (Brazil))
ro: [RO] Multiple Choice (Romanian)
sk: [SK] Multiple Choice (Slovak)
sl: [SL] Multiple Choice (Slovenian)
sq: [SQ] Multiple Choice (Albanian)
sr: [SR] Multiple Choice (Serbian)
sv: [SV] Multiple Choice (Swedish)
th: [TH] Multiple Choice (Thai)
tr: [TR] Multiple Choice (Turkish)
uk: [UK] Multiple Choice (Ukrainian)
ur: [UR] Multiple Choice (Urdu)
vi: [VI] Multiple Choice (Vietnamese)
zh: [ZH] Multiple Choice (Chinese (Simplified))
zh_hant: [ZH_HANT] Multiple Choice (Chinese (Traditional))

source: Export as PDF
am: እንደ ፒዲኤፍ ይላኩ
ar: التصدير كما PDF
bg: Експорт като PDF
bn: পিডিএফ হিসাবে রফতানি করুন
bs: Izvezi kao PDF
ca: [CA] Export as PDF (Catalan)
cs: [CS] Export as PDF (Czech)
cy: [CY] Export as PDF (Welsh)
da: [DA] Export as PDF (Danish)
de: Exportieren Sie als PDF
es: Exportar como PDF
es_419: [ES_419] Export as PDF (Spanish (Latin America))
et: [ET] Export as PDF (Estonian)
eu: [EU] Export as PDF (Basque)
fi: [FI] Export as PDF (Finnish)
fo: [FO] Export as PDF (Faroese)
fr: Exporter comme PDF
ga: [GA] Export as PDF (Irish)
gl: [GL] Export as PDF (Galician)
hi: [HI] Export as PDF (Hindi)
hr: [HR] Export as PDF (Croatian)
hu: [HU] Export as PDF (Hungarian)
id: [ID] Export as PDF (Indonesian)
is: [IS] Export as PDF (Icelandic)
it: Esportazione come pdf
ja: [JA] Export as PDF (Japanese)
ko: [KO] Export as PDF (Korean)
lt: [LT] Export as PDF (Lithuanian)
lv: [LV] Export as PDF (Latvian)
mk: [MK] Export as PDF (Macedonian)
ms: [MS] Export as PDF (Malay)
nl: exportAsPdf (TRANSLATE)
no: [NO] Export as PDF (Norwegian)
pl: [PL] Export as PDF (Polish)
pt: [PT] Export as PDF (Portuguese)
pt_br: [PT_BR] Export as PDF (Portuguese (Brazil))
ro: [RO] Export as PDF (Romanian)
sk: [SK] Export as PDF (Slovak)
sl: [SL] Export as PDF (Slovenian)
sq: [SQ] Export as PDF (Albanian)
sr: [SR] Export as PDF (Serbian)
sv: [SV] Export as PDF (Swedish)
th: [TH] Export as PDF (Thai)
tr: [TR] Export as PDF (Turkish)
uk: [UK] Export as PDF (Ukrainian)
ur: [UR] Export as PDF (Urdu)
vi: [VI] Export as PDF (Vietnamese)
zh: [ZH] Export as PDF (Chinese (Simplified))
zh_hant: [ZH_HANT] Export as PDF (Chinese (Traditional))

source: Invitation sent successfully!
am: ግብዣ በተሳካ ሁኔታ ተልኳል!
ar: أرسلت دعوة بنجاح!
bg: Покана изпратена успешно!
bn: আমন্ত্রণ সফলভাবে প্রেরণ!
bs: Poziv je uspješno poslan!
ca: [CA] Invitation sent successfully! (Catalan)
cs: [CS] Invitation sent successfully! (Czech)
cy: [CY] Invitation sent successfully! (Welsh)
da: [DA] Invitation sent successfully! (Danish)
de: Einladung erfolgreich gesendet!
el: Η πρόσκληση στάλθηκε επιτυχώς!
es: ¡Invitación enviada con éxito!
es_419: [ES_419] Invitation sent successfully! (Spanish (Latin America))
et: [ET] Invitation sent successfully! (Estonian)
eu: [EU] Invitation sent successfully! (Basque)
fi: [FI] Invitation sent successfully! (Finnish)
fo: [FO] Invitation sent successfully! (Faroese)
fr: Invitation envoyée avec succès!
ga: [GA] Invitation sent successfully! (Irish)
gl: [GL] Invitation sent successfully! (Galician)
hi: [HI] निमंत्रण सफलतापूर्वक भेजा गया!
hr: [HR] Invitation sent successfully! (Croatian)
hu: [HU] Invitation sent successfully! (Hungarian)
id: [ID] Invitation sent successfully! (Indonesian)
is: [IS] Invitation sent successfully! (Icelandic)
it: Invito inviato con successo!
ja: [JA] Invitation sent successfully! (Japanese)
ko: [KO] Invitation sent successfully! (Korean)
lt: [LT] Invitation sent successfully! (Lithuanian)
lv: [LV] Invitation sent successfully! (Latvian)
mk: [MK] Invitation sent successfully! (Macedonian)
ms: [MS] Invitation sent successfully! (Malay)
nl: invitationSentSuccessfully (TRANSLATE)
no: [NO] Invitation sent successfully! (Norwegian)
pl: [PL] Invitation sent successfully! (Polish)
pt: [PT] Invitation sent successfully! (Portuguese)
pt_br: [PT_BR] Invitation sent successfully! (Portuguese (Brazil))
ro: [RO] Invitation sent successfully! (Romanian)
sk: [SK] Invitation sent successfully! (Slovak)
sl: [SL] Invitation sent successfully! (Slovenian)
sq: [SQ] Invitation sent successfully! (Albanian)
sr: [SR] Invitation sent successfully! (Serbian)
sv: [SV] Invitation sent successfully! (Swedish)
th: [TH] Invitation sent successfully! (Thai)
tr: [TR] Invitation sent successfully! (Turkish)
uk: [UK] Invitation sent successfully! (Ukrainian)
ur: [UR] دعوت کامیابی سے بھیج دی گئی!
vi: [VI] Invitation sent successfully! (Vietnamese)
zh: [ZH] Invitation sent successfully! (Chinese (Simplified))
zh_hant: 邀請已發送成功！

source: Studio Dashboard
am: ስቱዲዮ ዳሽቦርድ
ar: لوحة معلومات الاستوديو
bg: Студио табло
bn: স্টুডিও ড্যাশবোর্ড
bs: Studio nadzorna ploča
ca: [CA] Studio Dashboard (Catalan)
cs: [CS] Studio Dashboard (Czech)
cy: [CY] Studio Dashboard (Welsh)
da: [DA] Studio Dashboard (Danish)
es: Tablero de estudio
es_419: [ES_419] Studio Dashboard (Spanish (Latin America))
et: [ET] Studio Dashboard (Estonian)
eu: [EU] Studio Dashboard (Basque)
fi: [FI] Studio Dashboard (Finnish)
fo: [FO] Studio Dashboard (Faroese)
fr: Tableau de bord en studio
ga: [GA] Studio Dashboard (Irish)
gl: [GL] Studio Dashboard (Galician)
hi: [HI] Studio Dashboard (Hindi)
hr: [HR] Studio Dashboard (Croatian)
hu: [HU] Studio Dashboard (Hungarian)
id: [ID] Studio Dashboard (Indonesian)
is: [IS] Studio Dashboard (Icelandic)
it: Dashboard in studio
ja: [JA] Studio Dashboard (Japanese)
ko: [KO] Studio Dashboard (Korean)
lt: [LT] Studio Dashboard (Lithuanian)
lv: [LV] Studio Dashboard (Latvian)
mk: [MK] Studio Dashboard (Macedonian)
ms: [MS] Studio Dashboard (Malay)
nl: studioDashboard (TRANSLATE)
no: [NO] Studio Dashboard (Norwegian)
pl: [PL] Studio Dashboard (Polish)
pt: [PT] Studio Dashboard (Portuguese)
pt_br: [PT_BR] Studio Dashboard (Portuguese (Brazil))
ro: [RO] Studio Dashboard (Romanian)
sk: [SK] Studio Dashboard (Slovak)
sl: [SL] Studio Dashboard (Slovenian)
sq: [SQ] Studio Dashboard (Albanian)
sr: [SR] Studio Dashboard (Serbian)
sv: [SV] Studio Dashboard (Swedish)
th: [TH] Studio Dashboard (Thai)
tr: [TR] Studio Dashboard (Turkish)
uk: [UK] Studio Dashboard (Ukrainian)
ur: [UR] Studio Dashboard (Urdu)
vi: [VI] Studio Dashboard (Vietnamese)
zh: [ZH] Studio Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Studio Dashboard (Chinese (Traditional))

source: All Countries
am: ሁሉም አገሮች
ar: جميع البلدان
bg: Всички страни
bn: সমস্ত দেশ
bs: allCountries (TRANSLATE)
ca: [CA] All Countries (Catalan)
cs: [CS] All Countries (Czech)
cy: [CY] All Countries (Welsh)
da: [DA] All Countries (Danish)
de: Alle Länder
es: Todos los países
es_419: [ES_419] All Countries (Spanish (Latin America))
et: [ET] All Countries (Estonian)
eu: [EU] All Countries (Basque)
fi: [FI] All Countries (Finnish)
fo: [FO] All Countries (Faroese)
fr: Tous les pays
ga: [GA] All Countries (Irish)
gl: [GL] All Countries (Galician)
hi: [HI] All Countries (Hindi)
hr: [HR] All Countries (Croatian)
hu: [HU] All Countries (Hungarian)
id: [ID] All Countries (Indonesian)
is: [IS] All Countries (Icelandic)
it: Tutti i paesi
ja: [JA] All Countries (Japanese)
ko: [KO] All Countries (Korean)
lt: [LT] All Countries (Lithuanian)
lv: [LV] All Countries (Latvian)
mk: [MK] All Countries (Macedonian)
ms: [MS] All Countries (Malay)
nl: allCountries (TRANSLATE)
no: [NO] All Countries (Norwegian)
pl: [PL] All Countries (Polish)
pt: [PT] All Countries (Portuguese)
pt_br: [PT_BR] All Countries (Portuguese (Brazil))
ro: [RO] All Countries (Romanian)
sk: [SK] All Countries (Slovak)
sl: [SL] All Countries (Slovenian)
sq: [SQ] All Countries (Albanian)
sr: [SR] All Countries (Serbian)
sv: [SV] All Countries (Swedish)
th: [TH] All Countries (Thai)
tr: [TR] All Countries (Turkish)
uk: [UK] All Countries (Ukrainian)
ur: [UR] All Countries (Urdu)
vi: [VI] All Countries (Vietnamese)
zh: [ZH] All Countries (Chinese (Simplified))
zh_hant: [ZH_HANT] All Countries (Chinese (Traditional))
