Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Referral Code
am: ሪፈራል ኮድ
ar: رمز الإحالة
bg: Реферален код
bn: রেফারেল কোড
bs: Kod preporuke
ca: [CA] Referral Code (Catalan)
cs: [CS] Referral Code (Czech)
cy: [CY] Referral Code (Welsh)
da: [DA] Referral Code (Danish)
de: Überweisungscode
es: Código de referencia
es_419: [ES_419] Referral Code (Spanish (Latin America))
et: [ET] Referral Code (Estonian)
eu: [EU] Referral Code (Basque)
fi: [FI] Referral Code (Finnish)
fo: [FO] Referral Code (Faroese)
fr: Code de référence
ga: [GA] Referral Code (Irish)
gl: [GL] Referral Code (Galician)
hi: [HI] Referral Code (Hindi)
hr: [HR] Referral Code (Croatian)
hu: [HU] Referral Code (Hungarian)
id: [ID] Referral Code (Indonesian)
is: [IS] Referral Code (Icelandic)
it: Codice di riferimento
ja: [JA] Referral Code (Japanese)
ko: [KO] Referral Code (Korean)
lt: [LT] Referral Code (Lithuanian)
lv: [LV] Referral Code (Latvian)
mk: [MK] Referral Code (Macedonian)
ms: [MS] Referral Code (Malay)
nl: referralCode (TRANSLATE)
no: [NO] Referral Code (Norwegian)
pl: [PL] Referral Code (Polish)
pt: [PT] Referral Code (Portuguese)
pt_br: [PT_BR] Referral Code (Portuguese (Brazil))
ro: [RO] Referral Code (Romanian)
sk: [SK] Referral Code (Slovak)
sl: [SL] Referral Code (Slovenian)
sq: [SQ] Referral Code (Albanian)
sr: [SR] Referral Code (Serbian)
sv: [SV] Referral Code (Swedish)
th: [TH] Referral Code (Thai)
tr: [TR] Referral Code (Turkish)
uk: [UK] Referral Code (Ukrainian)
ur: [UR] Referral Code (Urdu)
vi: [VI] Referral Code (Vietnamese)
zh: [ZH] Referral Code (Chinese (Simplified))
zh_hant: [ZH_HANT] Referral Code (Chinese (Traditional))

source: Activate Business Profile
am: የንግድ መገለጫውን አግብር
ar: تنشيط ملف تعريف الأعمال
bg: Активирайте бизнес профила
bn: ব্যবসায় প্রোফাইল সক্রিয় করুন
bs: Aktivirajte poslovni profil
ca: [CA] Activate Business Profile (Catalan)
cs: [CS] Activate Business Profile (Czech)
cy: [CY] Activate Business Profile (Welsh)
da: [DA] Activate Business Profile (Danish)
de: Geschäftsprofil aktivieren
es: Activar perfil comercial
es_419: [ES_419] Activate Business Profile (Spanish (Latin America))
et: [ET] Activate Business Profile (Estonian)
eu: [EU] Activate Business Profile (Basque)
fi: [FI] Activate Business Profile (Finnish)
fo: [FO] Activate Business Profile (Faroese)
fr: Activer le profil d'entreprise
ga: [GA] Activate Business Profile (Irish)
gl: [GL] Activate Business Profile (Galician)
hi: [HI] Activate Business Profile (Hindi)
hr: [HR] Activate Business Profile (Croatian)
hu: [HU] Activate Business Profile (Hungarian)
id: [ID] Activate Business Profile (Indonesian)
is: [IS] Activate Business Profile (Icelandic)
it: Attiva il profilo aziendale
ja: [JA] Activate Business Profile (Japanese)
ko: [KO] Activate Business Profile (Korean)
lt: [LT] Activate Business Profile (Lithuanian)
lv: [LV] Activate Business Profile (Latvian)
mk: [MK] Activate Business Profile (Macedonian)
ms: [MS] Activate Business Profile (Malay)
nl: activateBusinessProfile (TRANSLATE)
no: [NO] Activate Business Profile (Norwegian)
pl: [PL] Activate Business Profile (Polish)
pt: [PT] Activate Business Profile (Portuguese)
pt_br: [PT_BR] Activate Business Profile (Portuguese (Brazil))
ro: [RO] Activate Business Profile (Romanian)
sk: [SK] Activate Business Profile (Slovak)
sl: [SL] Activate Business Profile (Slovenian)
sq: [SQ] Activate Business Profile (Albanian)
sr: [SR] Activate Business Profile (Serbian)
sv: [SV] Activate Business Profile (Swedish)
th: [TH] Activate Business Profile (Thai)
tr: [TR] Activate Business Profile (Turkish)
uk: [UK] Activate Business Profile (Ukrainian)
ur: [UR] Activate Business Profile (Urdu)
vi: [VI] Activate Business Profile (Vietnamese)
zh: [ZH] Activate Business Profile (Chinese (Simplified))
zh_hant: [ZH_HANT] Activate Business Profile (Chinese (Traditional))

# failedToCancelInvite
source: Failed to cancel invite: {error}
am: ግብዣ ማስወገድ አልተሳካም
ar: فشل في إلغاء الدعوة
bg: Неуспешна отмяна на покана
bn: [BN] Failed to cancel invite
bs: [BS] Failed to cancel invite
ca: [CA] [CA] Failed to cancel invite
cs: [CS] Nepodařilo se zrušit pozvánku
cy: [CY] Methu canslo gwahoddiad
da: [DA] [DA] Failed to cancel invite
de: Einladung konnte nicht storniert werden
el: Αποτυχία ακύρωσης πρόσκλησης: {error}
es: Error al cancelar invitación
es_419: [ES_419] [ES_419] Failed to cancel invite
et: [ET] Kutset ei õnnestunud tühistada
eu: [EU] [EU] Failed to cancel invite
fi: [FI] [FI] Failed to cancel invite
fo: [FO] Mistókst a strika boð
fr: Échec de l'annulation de l'invitation
ga: [GA] [GA] Failed to cancel invite
gl: [GL] [GL] Failed to cancel invite
hi: [HI] निमंत्रण रद्द करने में विफल: {error}
hr: [HR] Neuspjelo otkazivanje poziva
hu: [HU] [HU] Failed to cancel invite
id: [ID] [ID] Failed to cancel invite
is: [IS] Mistókst að hætta við boð
it: [IT] Failed to cancel invite
ja: 招待キャンセルに失敗しました
ko: [KO] [KO] Failed to cancel invite
lt: [LT] [LT] Failed to cancel invite
lv: [LV] [LV] Failed to cancel invite
mk: [MK] [MK] Failed to cancel invite
ms: [MS] [MS] Failed to cancel invite
nl: [NL] Failed to cancel invite
no: [NO] [NO] Failed to cancel invite
pl: [PL] Nie udało się anulować zaproszenia
pt: [PT] [PT] Failed to cancel invite
pt_br: [PT_BR] [PT_BR] Failed to cancel invite
ro: [RO] [RO] Failed to cancel invite
sk: [SK] Nepodarilo sa zrušiť pozvánku
sl: [SL] [SL] Failed to cancel invite
sq: [SQ] [SQ] Failed to cancel invite
sr: [SR] [SR] Failed to cancel invite
sv: [SV] [SV] Failed to cancel invite
th: ไม่สามารถยกเลิกคำเชิญได้
tr: [TR] Davet iptali yapılamadı
uk: [UK] Не вдалося скасувати запрошення
ur: [UR] دعوت منسوخ کرنے میں ناکامی: {error}
vi: [VI] Không thể huỷ lời mời
zh: 取消邀请失败
zh_hant: [ZH_HANT] 取消邀請失敗：{error}

source: Survey Score
am: የዳሰሳ ጥናት ውጤት
ar: درجة المسح
bg: Оценка на проучването
bn: জরিপ স্কোর
bs: Rezultat ankete
ca: [CA] Survey Score (Catalan)
cs: [CS] Survey Score (Czech)
cy: [CY] Survey Score (Welsh)
da: [DA] Survey Score (Danish)
de: Umfragebewertung
es: Puntaje de encuesta
es_419: [ES_419] Survey Score (Spanish (Latin America))
et: [ET] Survey Score (Estonian)
eu: [EU] Survey Score (Basque)
fi: [FI] Survey Score (Finnish)
fo: [FO] Survey Score (Faroese)
fr: Score d'enquête
ga: [GA] Survey Score (Irish)
gl: [GL] Survey Score (Galician)
hi: [HI] Survey Score (Hindi)
hr: [HR] Survey Score (Croatian)
hu: [HU] Survey Score (Hungarian)
id: [ID] Survey Score (Indonesian)
is: [IS] Survey Score (Icelandic)
it: Punteggio del sondaggio
ja: [JA] Survey Score (Japanese)
ko: [KO] Survey Score (Korean)
lt: [LT] Survey Score (Lithuanian)
lv: [LV] Survey Score (Latvian)
mk: [MK] Survey Score (Macedonian)
ms: [MS] Survey Score (Malay)
nl: surveyScore (TRANSLATE)
no: [NO] Survey Score (Norwegian)
pl: [PL] Survey Score (Polish)
pt: [PT] Survey Score (Portuguese)
pt_br: [PT_BR] Survey Score (Portuguese (Brazil))
ro: [RO] Survey Score (Romanian)
sk: [SK] Survey Score (Slovak)
sl: [SL] Survey Score (Slovenian)
sq: [SQ] Survey Score (Albanian)
sr: [SR] Survey Score (Serbian)
sv: [SV] Survey Score (Swedish)
th: [TH] Survey Score (Thai)
tr: [TR] Survey Score (Turkish)
uk: [UK] Survey Score (Ukrainian)
ur: [UR] Survey Score (Urdu)
vi: [VI] Survey Score (Vietnamese)
zh: [ZH] Survey Score (Chinese (Simplified))
zh_hant: [ZH_HANT] Survey Score (Chinese (Traditional))

# playtimeCreate
source: Create
am: Playtime ይፍጠሩ
ar: إنشاء Playtime
bg: Създай Playtime
bn: প্লেটাইম তৈরি করুন
bs: [BS] Create
ca: [CA] Crea Playtime
cs: [CS] Vytvořit Playtime
cy: [CY] Creu Playtime
da: [DA] Opret Playtime
de: Erstellen
es: Crear juego
es_419: [ES_419] [ES_419] Create
et: [ET] Loo Playtime
eu: [EU] [EU] Create
fi: [FI] Luo Playtime
fo: [FO] Búgva Playtime upp
fr: Créer un jeu
ga: [GA] Cruthaigh Playtime
gl: [GL] [GL] Create
hi: [HI] Playtime बनाएं
hr: [HR] Kreiraj Playtime
hu: [HU] Playtime létrehozása
id: [ID] [ID] Create
is: [IS] Búðu til Playtime
it: Crea Playtime
ja: [JA] Playtimeを作成
ko: [KO] Playtime 생성
lt: [LT] [LT] Create
lv: [LV] [LV] Create
mk: [MK] [MK] Create
ms: [MS] [MS] Create
nl: Playtime maken
no: [NO] Opprett Playtime
pl: [PL] Utwórz Playtime
pt: [PT] Criar Playtime
pt_br: [PT_BR] Criar Playtime
ro: [RO] Creează Playtime
sk: [SK] [SK] Create
sl: [SL] Ustvari Playtime
sq: [SQ] [SQ] Create
sr: [SR] [SR] Create
sv: [SV] Skapa Playtime
th: [TH] สร้าง Playtime
tr: [TR] Playtime oluştur
uk: [UK] Створити Playtime
ur: [UR] [UR] Create
vi: [VI] Tạo Playtime
zh: [ZH] 创建 Playtime
zh_hant: [ZH_HANT] Create

source: Change Role
am: ሚና ይለውጡ
ar: دور التغيير
bg: Променете ролята
bn: ভূমিকা পরিবর্তন
bs: changeRole (TRANSLATE)
ca: [CA] changeRole (TRANSLATE)
cs: [CS] changeRole (TRANSLATE)
cy: [CY] changeRole (TRANSLATE)
da: [DA] changeRole (TRANSLATE)
de: Rolle ändern
el: Αλλαγή ρόλου
es: Cambiar rol
es_419: [ES_419] changeRole (TRANSLATE)
et: [ET] changeRole (TRANSLATE)
eu: [EU] changeRole (TRANSLATE)
fi: [FI] changeRole (TRANSLATE)
fo: [FO] changeRole (TRANSLATE)
fr: Changer de rôle
ga: [GA] changeRole (TRANSLATE)
gl: [GL] changeRole (TRANSLATE)
hi: [HI] भूमिका बदलें
hr: [HR] changeRole (TRANSLATE)
hu: [HU] changeRole (TRANSLATE)
id: [ID] changeRole (TRANSLATE)
is: [IS] changeRole (TRANSLATE)
it: Cambiare ruolo
ja: [JA] changeRole (TRANSLATE)
ko: [KO] changeRole (TRANSLATE)
lt: [LT] changeRole (TRANSLATE)
lv: [LV] changeRole (TRANSLATE)
mk: [MK] changeRole (TRANSLATE)
ms: [MS] changeRole (TRANSLATE)
nl: changeRole (TRANSLATE)
no: [NO] changeRole (TRANSLATE)
pl: [PL] changeRole (TRANSLATE)
pt: [PT] changeRole (TRANSLATE)
pt_br: [PT_BR] changeRole (TRANSLATE)
ro: [RO] changeRole (TRANSLATE)
sk: [SK] changeRole (TRANSLATE)
sl: [SL] changeRole (TRANSLATE)
sq: [SQ] changeRole (TRANSLATE)
sr: [SR] changeRole (TRANSLATE)
sv: [SV] changeRole (TRANSLATE)
th: [TH] changeRole (TRANSLATE)
tr: [TR] changeRole (TRANSLATE)
uk: [UK] changeRole (TRANSLATE)
ur: [UR] کردار تبدیل کریں
vi: [VI] changeRole (TRANSLATE)
zh: [ZH] changeRole (TRANSLATE)
zh_hant: 更改角色

source: Parental Controls
am: የወላጅ መቆጣጠሪያዎች
ar: الضوابط الأبوية
bg: Родителски контрол
bn: পিতামাতার নিয়ন্ত্রণ
bs: Roditeljska kontrola
ca: [CA] Parental Controls (Catalan)
cs: [CS] Parental Controls (Czech)
cy: [CY] Parental Controls (Welsh)
da: [DA] Parental Controls (Danish)
de: Elternkontrollen
es: Controles parentales
es_419: [ES_419] Parental Controls (Spanish (Latin America))
et: [ET] Parental Controls (Estonian)
eu: [EU] Parental Controls (Basque)
fi: [FI] Parental Controls (Finnish)
fo: [FO] Parental Controls (Faroese)
fr: Commandes parentales
ga: [GA] Parental Controls (Irish)
gl: [GL] Parental Controls (Galician)
hi: [HI] Parental Controls (Hindi)
hr: [HR] Parental Controls (Croatian)
hu: [HU] Parental Controls (Hungarian)
id: [ID] Parental Controls (Indonesian)
is: [IS] Parental Controls (Icelandic)
it: Controlli parentali
ja: [JA] Parental Controls (Japanese)
ko: [KO] Parental Controls (Korean)
lt: [LT] Parental Controls (Lithuanian)
lv: [LV] Parental Controls (Latvian)
mk: [MK] Parental Controls (Macedonian)
ms: [MS] Parental Controls (Malay)
nl: parentalControls (TRANSLATE)
no: [NO] Parental Controls (Norwegian)
pl: [PL] Parental Controls (Polish)
pt: [PT] Parental Controls (Portuguese)
pt_br: [PT_BR] Parental Controls (Portuguese (Brazil))
ro: [RO] Parental Controls (Romanian)
sk: [SK] Parental Controls (Slovak)
sl: [SL] Parental Controls (Slovenian)
sq: [SQ] Parental Controls (Albanian)
sr: [SR] Parental Controls (Serbian)
sv: [SV] Parental Controls (Swedish)
th: [TH] Parental Controls (Thai)
tr: [TR] Parental Controls (Turkish)
uk: [UK] Parental Controls (Ukrainian)
ur: [UR] Parental Controls (Urdu)
vi: [VI] Parental Controls (Vietnamese)
zh: [ZH] Parental Controls (Chinese (Simplified))
zh_hant: [ZH_HANT] Parental Controls (Chinese (Traditional))

source: No time series data available
am: ምንም የጊዜ ተቆጣጣሪ ውሂብ የለም
ar: لا توجد بيانات سلسلة زمنية متاحة
bg: Няма налични данни от времеви серии
bn: কোনও সময় সিরিজের ডেটা উপলব্ধ নেই
bs: Nema dostupnih podataka o vremenskoj seriji
ca: [CA] No time series data available (Catalan)
cs: [CS] No time series data available (Czech)
cy: [CY] No time series data available (Welsh)
da: [DA] No time series data available (Danish)
de: Keine Zeitreihendaten verfügbar
es: No hay datos de series de tiempo disponibles
es_419: [ES_419] No time series data available (Spanish (Latin America))
et: [ET] No time series data available (Estonian)
eu: [EU] No time series data available (Basque)
fi: [FI] No time series data available (Finnish)
fo: [FO] No time series data available (Faroese)
fr: Aucune donnée chronologique disponible
ga: [GA] No time series data available (Irish)
gl: [GL] No time series data available (Galician)
hi: [HI] No time series data available (Hindi)
hr: [HR] No time series data available (Croatian)
hu: [HU] No time series data available (Hungarian)
id: [ID] No time series data available (Indonesian)
is: [IS] No time series data available (Icelandic)
it: Nessun dato temporale disponibile
ja: [JA] No time series data available (Japanese)
ko: [KO] No time series data available (Korean)
lt: [LT] No time series data available (Lithuanian)
lv: [LV] No time series data available (Latvian)
mk: [MK] No time series data available (Macedonian)
ms: [MS] No time series data available (Malay)
nl: noTimeSeriesDataAvailable (TRANSLATE)
no: [NO] No time series data available (Norwegian)
pl: [PL] No time series data available (Polish)
pt: [PT] No time series data available (Portuguese)
pt_br: [PT_BR] No time series data available (Portuguese (Brazil))
ro: [RO] No time series data available (Romanian)
sk: [SK] No time series data available (Slovak)
sl: [SL] No time series data available (Slovenian)
sq: [SQ] No time series data available (Albanian)
sr: [SR] No time series data available (Serbian)
sv: [SV] No time series data available (Swedish)
th: [TH] No time series data available (Thai)
tr: [TR] No time series data available (Turkish)
uk: [UK] No time series data available (Ukrainian)
ur: [UR] No time series data available (Urdu)
vi: [VI] No time series data available (Vietnamese)
zh: [ZH] No time series data available (Chinese (Simplified))
zh_hant: [ZH_HANT] No time series data available (Chinese (Traditional))

source: Email: {profile_email}
am: ኢሜል: {frant_email}
ar: البريد الإلكتروني: {profile_email}
bg: Имейл: {profile_email}
bn: ইমেল: {প্রোফাইল_মেইল}
bs: Email: {profil_email}
ca: البريد الإلكتروني للملف الشخصي: {email}
cs: البريد الإلكتروني للملف الشخصي: {email}
cy: البريد الإلكتروني للملف الشخصي: {email}
da: البريد الإلكتروني للملف الشخصي: {email}
es: Correo electrónico: {perfil_email}
es_419: البريد الإلكتروني للملف الشخصي: {email}
et: البريد الإلكتروني للملف الشخصي: {email}
eu: البريد الإلكتروني للملف الشخصي: {email}
fi: البريد الإلكتروني للملف الشخصي: {email}
fo: البريد الإلكتروني للملف الشخصي: {email}
ga: البريد الإلكتروني للملف الشخصي: {email}
gl: البريد الإلكتروني للملف الشخصي: {email}
hi: البريد الإلكتروني للملف الشخصي: {email}
hr: البريد الإلكتروني للملف الشخصي: {email}
hu: البريد الإلكتروني للملف الشخصي: {email}
id: البريد الإلكتروني للملف الشخصي: {email}
is: البريد الإلكتروني للملف الشخصي: {email}
ja: البريد الإلكتروني للملف الشخصي: {email}
ko: البريد الإلكتروني للملف الشخصي: {email}
lt: البريد الإلكتروني للملف الشخصي: {email}
lv: البريد الإلكتروني للملف الشخصي: {email}
mk: البريد الإلكتروني للملف الشخصي: {email}
ms: البريد الإلكتروني للملف الشخصي: {email}
nl: emailProfileemail (TRANSLATE)
no: البريد الإلكتروني للملف الشخصي: {email}
pl: البريد الإلكتروني للملف الشخصي: {email}
pt: البريد الإلكتروني للملف الشخصي: {email}
pt_br: البريد الإلكتروني للملف الشخصي: {email}
ro: البريد الإلكتروني للملف الشخصي: {email}
sk: البريد الإلكتروني للملف الشخصي: {email}
sl: البريد الإلكتروني للملف الشخصي: {email}
sq: البريد الإلكتروني للملف الشخصي: {email}
sr: البريد الإلكتروني للملف الشخصي: {email}
sv: البريد الإلكتروني للملف الشخصي: {email}
th: البريد الإلكتروني للملف الشخصي: {email}
tr: البريد الإلكتروني للملف الشخصي: {email}
uk: البريد الإلكتروني للملف الشخصي: {email}
ur: البريد الإلكتروني للملف الشخصي: {email}
vi: البريد الإلكتروني للملف الشخصي: {email}
zh: البريد الإلكتروني للملف الشخصي: {email}
zh_hant: البريد الإلكتروني للملف الشخصي: {email}

source: No slots
am: ምንም የቁማር የለም
ar: لا فتحات
bg: Без слотове
bn: কোন স্লট নেই
bs: Nema utora
ca: [CA] No slots (Catalan)
cs: [CS] No slots (Czech)
cy: [CY] No slots (Welsh)
da: [DA] No slots (Danish)
de: Keine Slots
el: Δεν υπάρχουν διαθέσιμα ραντεβού
es: Sin ranuras
es_419: [ES_419] No slots (Spanish (Latin America))
et: [ET] No slots (Estonian)
eu: [EU] No slots (Basque)
fi: [FI] No slots (Finnish)
fo: [FO] No slots (Faroese)
fr: Pas de créneaux
ga: [GA] No slots (Irish)
gl: [GL] No slots (Galician)
hi: [HI] कोई स्लॉट उपलब्ध नहीं
hr: [HR] No slots (Croatian)
hu: [HU] No slots (Hungarian)
id: [ID] No slots (Indonesian)
is: [IS] No slots (Icelandic)
it: Nessun slot
ja: [JA] No slots (Japanese)
ko: [KO] No slots (Korean)
lt: [LT] No slots (Lithuanian)
lv: [LV] No slots (Latvian)
mk: [MK] No slots (Macedonian)
ms: [MS] No slots (Malay)
nl: noSlots (TRANSLATE)
no: [NO] No slots (Norwegian)
pl: [PL] No slots (Polish)
pt: [PT] No slots (Portuguese)
pt_br: [PT_BR] No slots (Portuguese (Brazil))
ro: [RO] No slots (Romanian)
sk: [SK] No slots (Slovak)
sl: [SL] No slots (Slovenian)
sq: [SQ] No slots (Albanian)
sr: [SR] No slots (Serbian)
sv: [SV] No slots (Swedish)
th: [TH] No slots (Thai)
tr: [TR] No slots (Turkish)
uk: [UK] No slots (Ukrainian)
ur: [UR] کوئی دستیاب وقت نہیں
vi: [VI] No slots (Vietnamese)
zh: [ZH] No slots (Chinese (Simplified))
zh_hant: 無可預約時段

source: Profile saved!
am: መገለጫው ተቀም saved ል!
ar: تم حفظ الملف الشخصي!
bg: Профил Запазено!
bn: প্রোফাইল সংরক্ষণ!
bs: Profil sačuvan!
ca: [CA] Profile saved! (Catalan)
cs: [CS] Profile saved! (Czech)
cy: [CY] Profile saved! (Welsh)
da: [DA] Profile saved! (Danish)
de: Profil gespeichert!
es: Perfil guardado!
es_419: [ES_419] Profile saved! (Spanish (Latin America))
et: [ET] Profile saved! (Estonian)
eu: [EU] Profile saved! (Basque)
fi: [FI] Profile saved! (Finnish)
fo: [FO] Profile saved! (Faroese)
fr: Profil enregistré!
ga: [GA] Profile saved! (Irish)
gl: [GL] Profile saved! (Galician)
hi: [HI] Profile saved! (Hindi)
hr: [HR] Profile saved! (Croatian)
hu: [HU] Profile saved! (Hungarian)
id: [ID] Profile saved! (Indonesian)
is: [IS] Profile saved! (Icelandic)
it: Profilo salvato!
ja: [JA] Profile saved! (Japanese)
ko: [KO] Profile saved! (Korean)
lt: [LT] Profile saved! (Lithuanian)
lv: [LV] Profile saved! (Latvian)
mk: [MK] Profile saved! (Macedonian)
ms: [MS] Profile saved! (Malay)
nl: profileSaved (TRANSLATE)
no: [NO] Profile saved! (Norwegian)
pl: [PL] Profile saved! (Polish)
pt: [PT] Profile saved! (Portuguese)
pt_br: [PT_BR] Profile saved! (Portuguese (Brazil))
ro: [RO] Profile saved! (Romanian)
sk: [SK] Profile saved! (Slovak)
sl: [SL] Profile saved! (Slovenian)
sq: [SQ] Profile saved! (Albanian)
sr: [SR] Profile saved! (Serbian)
sv: [SV] Profile saved! (Swedish)
th: [TH] Profile saved! (Thai)
tr: [TR] Profile saved! (Turkish)
uk: [UK] Profile saved! (Ukrainian)
ur: [UR] Profile saved! (Urdu)
vi: [VI] Profile saved! (Vietnamese)
zh: [ZH] Profile saved! (Chinese (Simplified))
zh_hant: [ZH_HANT] Profile saved! (Chinese (Traditional))

# authErrorInvalidMultiFactorSession
source: Invalid multi-factor session.
am: ልክ ያልሆነ ባለብዙ-ሁኔታ ክፍለ ጊዜ.
ar: جلسة متعددة العوامل غير صالحة.
bg: Невалидна многофакторна сесия.
bn: অবৈধ মাল্টি-ফ্যাক্টর সেশন।
bs: Nevažeća sesija sa više faktora.
ca: [CA] Invalid multi-factor session.
da: [DA] Invalid multi-factor session.
de: Ungültige Multi-Faktor-Sitzung.
es: Sesión no válida multifactor.
es_419: [ES_419] Invalid multi-factor session.
et: [ET] Invalid multi-factor session.
fr: Session multi-facteurs non valide.
ga: [GA] Invalid multi-factor session.
gl: [GL] Invalid multi-factor session.
hr: [HR] Invalid multi-factor session.
hu: [HU] Invalid multi-factor session.
is: [IS] Invalid multi-factor session.
lt: [LT] Invalid multi-factor session.
lv: [LV] Invalid multi-factor session.
mk: [MK] Invalid multi-factor session.
nl: authErrorInvalidMultiFactorSession (TRANSLATE)
pt: [PT] Invalid multi-factor session.
ro: [RO] Invalid multi-factor session.
sk: [SK] Invalid multi-factor session.
sq: [SQ] Invalid multi-factor session.
sr: [SR] Invalid multi-factor session.
sv: [SV] Invalid multi-factor session.
uk: [UK] Invalid multi-factor session.
ur: [UR] Invalid multi-factor session.

source: Invoices
am: የክፍያ መጠየቂያ ደረሰኞች
ar: فواتير
bg: Фактури
bn: চালান
bs: invoices (TRANSLATE)
ca: [CA] Invoices (Catalan)
cs: [CS] Invoices (Czech)
cy: [CY] Invoices (Welsh)
da: [DA] Invoices (Danish)
de: Rechnungen
es: Facturas
es_419: [ES_419] Invoices (Spanish (Latin America))
et: [ET] Invoices (Estonian)
eu: [EU] Invoices (Basque)
fi: [FI] Invoices (Finnish)
fo: [FO] Invoices (Faroese)
fr: Factures
ga: [GA] Invoices (Irish)
gl: [GL] Invoices (Galician)
hi: [HI] Invoices (Hindi)
hr: [HR] Invoices (Croatian)
hu: [HU] Invoices (Hungarian)
id: [ID] Invoices (Indonesian)
is: [IS] Invoices (Icelandic)
it: Fatture
ja: [JA] Invoices (Japanese)
ko: [KO] Invoices (Korean)
lt: [LT] Invoices (Lithuanian)
lv: [LV] Invoices (Latvian)
mk: [MK] Invoices (Macedonian)
ms: [MS] Invoices (Malay)
nl: invoices (TRANSLATE)
no: [NO] Invoices (Norwegian)
pl: [PL] Invoices (Polish)
pt: [PT] Invoices (Portuguese)
pt_br: [PT_BR] Invoices (Portuguese (Brazil))
ro: [RO] Invoices (Romanian)
sk: [SK] Invoices (Slovak)
sl: [SL] Invoices (Slovenian)
sq: [SQ] Invoices (Albanian)
sr: [SR] Invoices (Serbian)
sv: [SV] Invoices (Swedish)
th: [TH] Invoices (Thai)
tr: [TR] Invoices (Turkish)
uk: [UK] Invoices (Ukrainian)
ur: [UR] Invoices (Urdu)
vi: [VI] Invoices (Vietnamese)
zh: [ZH] Invoices (Chinese (Simplified))
zh_hant: [ZH_HANT] Invoices (Chinese (Traditional))

source: Allow Playtime
am: የጨዋታ ጊዜ ፍቀድ
ar: السماح بوقت اللعب
bg: Позволете време за игра
bn: প্লেটাইম অনুমতি দিন
bs: Dopusti vrijeme za reprodukciju
ca: [CA] Allow Playtime (Catalan)
cs: [CS] Allow Playtime (Czech)
cy: [CY] Allow Playtime (Welsh)
da: [DA] Allow Playtime (Danish)
de: Spielzeit erlauben
es: Permitir tiempo de juego
es_419: [ES_419] Allow Playtime (Spanish (Latin America))
et: [ET] Allow Playtime (Estonian)
eu: [EU] Allow Playtime (Basque)
fi: [FI] Allow Playtime (Finnish)
fo: [FO] Allow Playtime (Faroese)
fr: Autoriser le Playtime
ga: [GA] Allow Playtime (Irish)
gl: [GL] Allow Playtime (Galician)
hi: [HI] Allow Playtime (Hindi)
hr: [HR] Allow Playtime (Croatian)
hu: [HU] Allow Playtime (Hungarian)
id: [ID] Allow Playtime (Indonesian)
is: [IS] Allow Playtime (Icelandic)
it: Consenti Playtime
ja: [JA] Allow Playtime (Japanese)
ko: [KO] Allow Playtime (Korean)
lt: [LT] Allow Playtime (Lithuanian)
lv: [LV] Allow Playtime (Latvian)
mk: [MK] Allow Playtime (Macedonian)
ms: [MS] Allow Playtime (Malay)
nl: allowPlaytime (TRANSLATE)
no: [NO] Allow Playtime (Norwegian)
pl: [PL] Allow Playtime (Polish)
pt: [PT] Allow Playtime (Portuguese)
pt_br: [PT_BR] Allow Playtime (Portuguese (Brazil))
ro: [RO] Allow Playtime (Romanian)
sk: [SK] Allow Playtime (Slovak)
sl: [SL] Allow Playtime (Slovenian)
sq: [SQ] Allow Playtime (Albanian)
sr: [SR] Allow Playtime (Serbian)
sv: [SV] Allow Playtime (Swedish)
th: [TH] Allow Playtime (Thai)
tr: [TR] Allow Playtime (Turkish)
uk: [UK] Allow Playtime (Ukrainian)
ur: [UR] Allow Playtime (Urdu)
vi: [VI] Allow Playtime (Vietnamese)
zh: [ZH] Allow Playtime (Chinese (Simplified))
zh_hant: [ZH_HANT] Allow Playtime (Chinese (Traditional))
