Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Live session scheduled! Waiting for parent approval...
am: የቀጥታ ክፍለ ጊዜ መርሐግብር ተይ! ል!
ar: جلسة حية مجدولة!
bg: Планирана сесия на живо!
bn: লাইভ সেশন নির্ধারিত!
bs: liveSessionScheduledWaitingForParentApproval (TRANSLATE)
ca: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
da: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
de: Live-Sitzung geplant! Warte auf elterliche Genehmigung...
es: Sesión en vivo programada!
es_419: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
et: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
fr: Session en direct programmée ! En attente de l'approbation parentale...
ga: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
gl: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
hr: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
hu: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
is: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
lt: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
lv: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
mk: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
nl: liveSessionScheduledWaitingForParentApproval (TRANSLATE)
pt: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
ro: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
sk: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
sq: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
sr: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
sv: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
uk: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد
ur: تم جدولة جلسة مباشرة، في انتظار موافقة الوالد

# authErrorWeakPassword
source: Password is too weak. Please choose a stronger password.
am: የይለፍ ቃል በጣም ደካማ ነው.
ar: كلمة المرور ضعيفة للغاية.
bg: Паролата е твърде слаба.
bn: পাসওয়ার্ড খুব দুর্বল।
bs: Lozinka je preslaba.
ca: [CA] Password is too weak. Please choose a stronger password.
cs: [CS] Password is too weak. Please choose a stronger password.
cy: [CY] Password is too weak. Please choose a stronger password.
da: [DA] Password is too weak. Please choose a stronger password.
de: Passwort ist zu schwach
es: La contraseña es demasiado débil.
es_419: [ES_419] Password is too weak. Please choose a stronger password.
et: [ET] Password is too weak. Please choose a stronger password.
eu: [EU] Password is too weak. Please choose a stronger password.
fi: [FI] Password is too weak. Please choose a stronger password.
fo: [FO] Password is too weak. Please choose a stronger password.
fr: Mot de passe trop faible
ga: [GA] Password is too weak. Please choose a stronger password.
gl: [GL] Password is too weak. Please choose a stronger password.
hi: [HI] Password is too weak. Please choose a stronger password.
hr: [HR] Password is too weak. Please choose a stronger password.
hu: [HU] Password is too weak. Please choose a stronger password.
id: [ID] Password is too weak. Please choose a stronger password.
is: [IS] Password is too weak. Please choose a stronger password.
it: Password troppo debole
ja: [JA] Password is too weak. Please choose a stronger password.
ko: [KO] Password is too weak. Please choose a stronger password.
lt: [LT] Password is too weak. Please choose a stronger password.
lv: [LV] Password is too weak. Please choose a stronger password.
mk: [MK] Password is too weak. Please choose a stronger password.
ms: [MS] Password is too weak. Please choose a stronger password.
nl: authErrorWeakPassword (TRANSLATE)
no: [NO] Password is too weak. Please choose a stronger password.
pl: [PL] Password is too weak. Please choose a stronger password.
pt: [PT] Password is too weak. Please choose a stronger password.
pt_br: [PT_BR] Password is too weak. Please choose a stronger password.
ro: [RO] Password is too weak. Please choose a stronger password.
sk: [SK] Password is too weak. Please choose a stronger password.
sl: [SL] Password is too weak. Please choose a stronger password.
sq: [SQ] Password is too weak. Please choose a stronger password.
sr: [SR] Password is too weak. Please choose a stronger password.
sv: [SV] Password is too weak. Please choose a stronger password.
th: [TH] Password is too weak. Please choose a stronger password.
tr: [TR] Password is too weak. Please choose a stronger password.
uk: [UK] Password is too weak. Please choose a stronger password.
ur: [UR] Password is too weak. Please choose a stronger password.
vi: [VI] Password is too weak. Please choose a stronger password.
zh: [ZH] Password is too weak. Please choose a stronger password.
zh_hant: [ZH_HANT] Password is too weak. Please choose a stronger password.

# errorSendingMessage
source: Error sending message: {error}
am: መልዕክት ማልክት ስህተት
ar: خطأ في إرسال الرسالة
bg: Грешка при изпращане на съобщение
bn: [BN] Error sending message
bs: [BS] Error sending message
ca: [CA] [CA] Error sending message
cs: [CS] Chyba při odesílání zprávy
cy: [CY] [CY] Error sending message
da: [DA] Fejl ved afsendelse af besked
de: Fehler beim Senden der Nachricht
el: Σφάλμα αποστολής μηνύματος: {error}
es: Error al enviar mensaje
es_419: [ES_419] [ES_419] Error sending message
et: [ET] [ET] Error sending message
eu: [EU] [EU] Error sending message
fi: [FI] [FI] Error sending message
fo: [FO] [FO] Error sending message
fr: Erreur lors de l'envoi du message
ga: [GA] Earráid ag seoladh teachtaireachta
gl: [GL] [GL] Error sending message
hi: [HI] संदेश भेजने में त्रुटि: {error}
hr: [HR] [HR] Error sending message
hu: [HU] [HU] Error sending message
id: [ID] Kesalahan mengirim pesan
is: [IS] Villa við að senda skilaboð
it: [IT] Error sending message
ja: メッセージ送信エラー
ko: [KO] [KO] Error sending message
lt: [LT] [LT] Error sending message
lv: [LV] [LV] Error sending message
mk: [MK] [MK] Error sending message
ms: [MS] [MS] Error sending message
nl: Fout bij verzenden bericht
no: [NO] [NO] Error sending message
pl: [PL] Błąd wysyłania wiadomości
pt: [PT] [PT] Error sending message
pt_br: [PT_BR] Erro ao enviar mensagem
ro: [RO] Eroare la trimiterea mesajului
sk: [SK] Chyba pri odosielaní správy
sl: [SL] [SL] Error sending message
sq: [SQ] [SQ] Error sending message
sr: [SR] [SR] Error sending message
sv: [SV] [SV] Error sending message
th: ข้อผิดพลาดในการส่งข้อความ
tr: [TR] [TR] Error sending message
uk: [UK] Помилка надсилання повідомлення
ur: [UR] پیغام بھیجنے میں خرابی: {error}
vi: [VI] [VI] Error sending message
zh: 发送消息出错
zh_hant: [ZH_HANT] 發送訊息失敗：{error}

source: Staff: {selection_staff_displayName}
am: ሰራተኞች: {ምርጫ_STAFAFF_DISPALEMAME}
ar: الموظفون: {selection_staff_displayname}
bg: Персонал: {selection_staff_displayname}
bn: কর্মী: {নির্বাচন_স্টাফ_ডিসপ্লাইনাম}
bs: Osoblje: {seply_staff_displayname}
ca: [CA] Staff: {staffName} (Catalan)
cs: [CS] Staff: {staffName} (Czech)
cy: [CY] Staff: {staffName} (Welsh)
da: [DA] Staff: {staffName} (Danish)
de: Mitarbeiter: {selection_staff_displayname}
es: Personal: {Selection_staff_DisplayName}
es_419: [ES_419] Staff: {staffName} (Spanish (Latin America))
et: [ET] Staff: {staffName} (Estonian)
eu: [EU] Staff: {staffName} (Basque)
fi: [FI] Staff: {staffName} (Finnish)
fo: [FO] Staff: {staffName} (Faroese)
fr: Personnel: {SELECTION_STAFF_DISPlayName}
ga: [GA] Staff: {staffName} (Irish)
gl: [GL] Staff: {staffName} (Galician)
hi: [HI] Staff: {staffName} (Hindi)
hr: [HR] Staff: {staffName} (Croatian)
hu: [HU] Staff: {staffName} (Hungarian)
id: [ID] Staff: {staffName} (Indonesian)
is: [IS] Staff: {staffName} (Icelandic)
ja: [JA] Staff: {staffName} (Japanese)
ko: [KO] Staff: {staffName} (Korean)
lt: [LT] Staff: {staffName} (Lithuanian)
lv: [LV] Staff: {staffName} (Latvian)
mk: [MK] Staff: {staffName} (Macedonian)
ms: [MS] Staff: {staffName} (Malay)
nl: staffSelectionstaffdisplayname (TRANSLATE)
no: [NO] Staff: {staffName} (Norwegian)
pl: [PL] Staff: {staffName} (Polish)
pt: [PT] Staff: {staffName} (Portuguese)
pt_br: [PT_BR] Staff: {staffName} (Portuguese (Brazil))
ro: [RO] Staff: {staffName} (Romanian)
sk: [SK] Staff: {staffName} (Slovak)
sl: [SL] Staff: {staffName} (Slovenian)
sq: [SQ] Staff: {staffName} (Albanian)
sr: [SR] Staff: {staffName} (Serbian)
sv: [SV] Staff: {staffName} (Swedish)
th: [TH] Staff: {staffName} (Thai)
tr: [TR] Staff: {staffName} (Turkish)
uk: [UK] Staff: {staffName} (Ukrainian)
ur: [UR] Staff: {staffName} (Urdu)
vi: [VI] Staff: {staffName} (Vietnamese)
zh: [ZH] Staff: {staffName} (Chinese (Simplified))
zh_hant: [ZH_HANT] Staff: {staffName} (Chinese (Traditional))

source: Business Onboarding Screen - Coming Soon
am: በቦርዱ ላይ የሚደረግ ንግድ ገጽ - በቅርቡ ይመጣል
ar: شاشة العمل على متن الطائرة - قريبا
bg: Екран на бизнес на борда - Очаквайте скоро
bn: ব্যবসায় অন বোর্ডিং স্ক্রিন - শীঘ্রই আসছে
bs: Poslovni ekran na brodu - uskoro dolazi
ca: [CA] Business Onboarding Screen - Coming Soon (Catalan)
da: [DA] Business Onboarding Screen - Coming Soon (Danish)
de: Business Onboarding -Bildschirm - bald kommen
es: Pantalla de incorporación de negocios: próximamente
es_419: [ES_419] Business Onboarding Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Onboarding Screen - Coming Soon (Estonian)
fr: Écran d'intégration des entreprises - à venir
ga: [GA] Business Onboarding Screen - Coming Soon (Irish)
gl: [GL] Business Onboarding Screen - Coming Soon (Galician)
hr: [HR] Business Onboarding Screen - Coming Soon (Croatian)
hu: [HU] Business Onboarding Screen - Coming Soon (Hungarian)
is: [IS] Business Onboarding Screen - Coming Soon (Icelandic)
lt: [LT] Business Onboarding Screen - Coming Soon (Lithuanian)
lv: [LV] Business Onboarding Screen - Coming Soon (Latvian)
mk: [MK] Business Onboarding Screen - Coming Soon (Macedonian)
nl: businessOnboardingScreenComingSoon (TRANSLATE)
pt: [PT] Business Onboarding Screen - Coming Soon (Portuguese)
ro: [RO] Business Onboarding Screen - Coming Soon (Romanian)
sk: [SK] Business Onboarding Screen - Coming Soon (Slovak)
sq: [SQ] Business Onboarding Screen - Coming Soon (Albanian)
sr: [SR] Business Onboarding Screen - Coming Soon (Serbian)
sv: [SV] Business Onboarding Screen - Coming Soon (Swedish)
uk: [UK] Business Onboarding Screen - Coming Soon (Ukrainian)
ur: [UR] Business Onboarding Screen - Coming Soon (Urdu)

source: Admin Dashboard
am: የአስተዳዳሪ ዳሽቦርድ
ar: لوحة معلومات المشرف
bg: Администраторско табло
bn: অ্যাডমিন ড্যাশবোর্ড
bs: Administratorska nadzorna ploča
ca: [CA] Admin Dashboard
cs: [CS] Admin Dashboard
cy: [CY] Admin Dashboard
da: [DA] Admin Dashboard
es: Panel de administrador
es_419: [ES_419] Admin Dashboard
et: [ET] Admin Dashboard
eu: [EU] Admin Dashboard
fi: [FI] Admin Dashboard
fo: [FO] Admin Dashboard
fr: Tableau de bord administrateur
ga: [GA] Admin Dashboard
gl: [GL] Admin Dashboard
hi: [HI] Admin Dashboard
hr: [HR] Admin Dashboard
hu: [HU] Admin Dashboard
id: [ID] Admin Dashboard
is: [IS] Admin Dashboard
it: Dashboard di amministrazione
ja: [JA] Admin Dashboard
ko: [KO] Admin Dashboard
lt: [LT] Admin Dashboard
lv: [LV] Admin Dashboard
mk: [MK] Admin Dashboard
ms: [MS] Admin Dashboard
no: [NO] Admin Dashboard
pl: [PL] Admin Dashboard
pt: [PT] Admin Dashboard
pt_br: [PT_BR] Admin Dashboard
ro: [RO] Admin Dashboard
sk: [SK] Admin Dashboard
sl: [SL] Admin Dashboard
sq: [SQ] Admin Dashboard
sr: [SR] Admin Dashboard
sv: [SV] Admin Dashboard
th: [TH] Admin Dashboard
tr: [TR] Admin Dashboard
uk: [UK] Admin Dashboard
ur: [UR] Admin Dashboard
vi: [VI] Admin Dashboard
zh: [ZH] Admin Dashboard
zh_hant: [ZH_HANT] Admin Dashboard

source: Current Tier: {tier_toUpperCase}
am: የወቅቱ ደረጃ: {teri_tophecheto}
ar: الطبقة الحالية: {tier_touppercase}
bg: Текущо ниво: {tier_touppercase}
bn: বর্তমান স্তর: {tier_touppercases}
bs: currentTierTiertouppercase (TRANSLATE)
ca: [CA] Current Tier: {tier} (Catalan)
cs: [CS] Current Tier: {tier} (Czech)
cy: [CY] Current Tier: {tier} (Welsh)
da: [DA] Current Tier: {tier} (Danish)
de: Aktuelle Stufe: {Tier_touppercase}
es: Nivel actual: {Tier_ToUpperCase}
es_419: [ES_419] Current Tier: {tier} (Spanish (Latin America))
et: [ET] Current Tier: {tier} (Estonian)
eu: [EU] Current Tier: {tier} (Basque)
fi: [FI] Current Tier: {tier} (Finnish)
fo: [FO] Current Tier: {tier} (Faroese)
fr: Tier actuel: {tier_touppercase}
ga: [GA] Current Tier: {tier} (Irish)
gl: [GL] Current Tier: {tier} (Galician)
hi: [HI] Current Tier: {tier} (Hindi)
hr: [HR] Current Tier: {tier} (Croatian)
hu: [HU] Current Tier: {tier} (Hungarian)
id: [ID] Current Tier: {tier} (Indonesian)
is: [IS] Current Tier: {tier} (Icelandic)
it: Livello corrente: {Tier_toupperCase}
ja: [JA] Current Tier: {tier} (Japanese)
ko: [KO] Current Tier: {tier} (Korean)
lt: [LT] Current Tier: {tier} (Lithuanian)
lv: [LV] Current Tier: {tier} (Latvian)
mk: [MK] Current Tier: {tier} (Macedonian)
ms: [MS] Current Tier: {tier} (Malay)
nl: currentTierTiertouppercase (TRANSLATE)
no: [NO] Current Tier: {tier} (Norwegian)
pl: [PL] Current Tier: {tier} (Polish)
pt: [PT] Current Tier: {tier} (Portuguese)
pt_br: [PT_BR] Current Tier: {tier} (Portuguese (Brazil))
ro: [RO] Current Tier: {tier} (Romanian)
sk: [SK] Current Tier: {tier} (Slovak)
sl: [SL] Current Tier: {tier} (Slovenian)
sq: [SQ] Current Tier: {tier} (Albanian)
sr: [SR] Current Tier: {tier} (Serbian)
sv: [SV] Current Tier: {tier} (Swedish)
th: [TH] Current Tier: {tier} (Thai)
tr: [TR] Current Tier: {tier} (Turkish)
uk: [UK] Current Tier: {tier} (Ukrainian)
ur: [UR] Current Tier: {tier} (Urdu)
vi: [VI] Current Tier: {tier} (Vietnamese)
zh: [ZH] Current Tier: {tier} (Chinese (Simplified))
zh_hant: [ZH_HANT] Current Tier: {tier} (Chinese (Traditional))

source: Subscription cancelled successfully
am: ምዝገባው በተሳካ ሁኔታ ተሰረዘ
ar: تم إلغاء الاشتراك بنجاح
bg: Абонамент се отменя успешно
bn: সাবস্ক্রিপশন সফলভাবে বাতিল হয়েছে
bs: Pretplata je uspešno otkazana
ca: [CA] Subscription cancelled successfully (Catalan)
da: [DA] Subscription cancelled successfully (Danish)
de: Abonnement erfolgreich storniert
es: Suscripción cancelada correctamente
es_419: [ES_419] Subscription cancelled successfully (Spanish (Latin America))
et: [ET] Subscription cancelled successfully (Estonian)
fr: Abonnement annulé avec succès
ga: [GA] Subscription cancelled successfully (Irish)
gl: [GL] Subscription cancelled successfully (Galician)
hr: [HR] Subscription cancelled successfully (Croatian)
hu: [HU] Subscription cancelled successfully (Hungarian)
is: [IS] Subscription cancelled successfully (Icelandic)
lt: [LT] Subscription cancelled successfully (Lithuanian)
lv: [LV] Subscription cancelled successfully (Latvian)
mk: [MK] Subscription cancelled successfully (Macedonian)
nl: subscriptionCancelledSuccessfully (TRANSLATE)
pt: [PT] Subscription cancelled successfully (Portuguese)
ro: [RO] Subscription cancelled successfully (Romanian)
sk: [SK] Subscription cancelled successfully (Slovak)
sq: [SQ] Subscription cancelled successfully (Albanian)
sr: [SR] Subscription cancelled successfully (Serbian)
sv: [SV] Subscription cancelled successfully (Swedish)
uk: [UK] Subscription cancelled successfully (Ukrainian)
ur: [UR] Subscription cancelled successfully (Urdu)

# playtimeChooseTime
source: Choose a time
am: ሰዓት ይምረጡ
ar: اختر الوقت
bg: Изберете час
bn: সময় নির্বাচন করুন
bs: [BS] Choose a time
ca: [CA] [CA] Choose a time
cs: [CS] Vyber čas
cy: [CY] Dewiswch amser
da: [DA] Vælg tidspunkt
de: Zeit auswählen
es: Elegir hora
es_419: [ES_419] [ES_419] Choose a time
et: [ET] Vali aeg
eu: [EU] [EU] Choose a time
fi: [FI] Valitse aika
fo: [FO] Vel tíð
fr: Choisir l'heure
ga: [GA] Roghnaigh am
gl: [GL] [GL] Choose a time
hi: [HI] समय चुनें
hr: [HR] Odaberite vrijeme
hu: [HU] Idő kiválasztása
id: [ID] Pilih waktu
is: [IS] Veldu tíma
it: [IT] Choose a time
ja: 時間を選択
ko: [KO] 시간 선택
lt: [LT] [LT] Choose a time
lv: [LV] [LV] Choose a time
mk: [MK] [MK] Choose a time
ms: [MS] Pilih masa
nl: Kies tijd
no: [NO] Velg tid
pl: [PL] Wybierz czas
pt: [PT] [PT] Choose a time
pt_br: [PT_BR] [PT_BR] Choose a time
ro: [RO] [RO] Choose a time
sk: [SK] Vyberte čas
sl: [SL] Izberite čas
sq: [SQ] [SQ] Choose a time
sr: [SR] [SR] Choose a time
sv: [SV] Välj tid
th: เลือกเวลา
tr: [TR] [TR] Choose a time
uk: [UK] Оберіть час
ur: [UR] [UR] Choose a time
vi: [VI] Chọn thời gian
zh: 选择时间
zh_hant: [ZH_HANT] Choose a time

source: Sign in with existing method
am: አሁን ባለው ዘዴ ይግቡ
ar: تسجيل الدخول بالطريقة الحالية
bg: Влезте със съществуващ метод
bn: বিদ্যমান পদ্ধতির সাথে সাইন ইন করুন
bs: Prijavite se sa postojećom metodom
ca: تسجيل الدخول بالطريقة الموجودة
cs: تسجيل الدخول بالطريقة الموجودة
cy: تسجيل الدخول بالطريقة الموجودة
da: تسجيل الدخول بالطريقة الموجودة
de: Mit bestehender Methode anmelden
es: Iniciar sesión con el método existente
es_419: تسجيل الدخول بالطريقة الموجودة
et: تسجيل الدخول بالطريقة الموجودة
eu: تسجيل الدخول بالطريقة الموجودة
fi: تسجيل الدخول بالطريقة الموجودة
fo: تسجيل الدخول بالطريقة الموجودة
fr: Se connecter avec la méthode existante
ga: تسجيل الدخول بالطريقة الموجودة
gl: تسجيل الدخول بالطريقة الموجودة
hi: تسجيل الدخول بالطريقة الموجودة
hr: تسجيل الدخول بالطريقة الموجودة
hu: تسجيل الدخول بالطريقة الموجودة
id: تسجيل الدخول بالطريقة الموجودة
is: تسجيل الدخول بالطريقة الموجودة
it: Accedi con il metodo esistente
ja: تسجيل الدخول بالطريقة الموجودة
ko: تسجيل الدخول بالطريقة الموجودة
lt: تسجيل الدخول بالطريقة الموجودة
lv: تسجيل الدخول بالطريقة الموجودة
mk: تسجيل الدخول بالطريقة الموجودة
ms: تسجيل الدخول بالطريقة الموجودة
nl: signInWithExistingMethod (TRANSLATE)
no: تسجيل الدخول بالطريقة الموجودة
pl: تسجيل الدخول بالطريقة الموجودة
pt: تسجيل الدخول بالطريقة الموجودة
pt_br: تسجيل الدخول بالطريقة الموجودة
ro: تسجيل الدخول بالطريقة الموجودة
sk: تسجيل الدخول بالطريقة الموجودة
sl: تسجيل الدخول بالطريقة الموجودة
sq: تسجيل الدخول بالطريقة الموجودة
sr: تسجيل الدخول بالطريقة الموجودة
sv: تسجيل الدخول بالطريقة الموجودة
th: تسجيل الدخول بالطريقة الموجودة
tr: تسجيل الدخول بالطريقة الموجودة
uk: تسجيل الدخول بالطريقة الموجودة
ur: تسجيل الدخول بالطريقة الموجودة
vi: تسجيل الدخول بالطريقة الموجودة
zh: تسجيل الدخول بالطريقة الموجودة
zh_hant: تسجيل الدخول بالطريقة الموجودة

source: Join
am: ይቀላቀሉ
ar: ينضم
bg: Присъединете се
bn: যোগ দিন
bs: Pridružiti se
ca: [CA] Join (Catalan)
cs: [CS] Join (Czech)
cy: [CY] Join (Welsh)
da: [DA] Join (Danish)
de: Verbinden
es: Unirse
es_419: [ES_419] Join (Spanish (Latin America))
et: [ET] Join (Estonian)
eu: [EU] Join (Basque)
fi: [FI] Join (Finnish)
fo: [FO] Join (Faroese)
fr: Rejoindre
ga: [GA] Join (Irish)
gl: [GL] Join (Galician)
hi: [HI] Join (Hindi)
hr: [HR] Join (Croatian)
hu: [HU] Join (Hungarian)
id: [ID] Join (Indonesian)
is: [IS] Join (Icelandic)
it: Giuntura
ja: [JA] Join (Japanese)
ko: [KO] Join (Korean)
lt: [LT] Join (Lithuanian)
lv: [LV] Join (Latvian)
mk: [MK] Join (Macedonian)
ms: [MS] Join (Malay)
nl: join (TRANSLATE)
no: [NO] Join (Norwegian)
pl: [PL] Join (Polish)
pt: [PT] Join (Portuguese)
pt_br: [PT_BR] Join (Portuguese (Brazil))
ro: [RO] Join (Romanian)
sk: [SK] Join (Slovak)
sl: [SL] Join (Slovenian)
sq: [SQ] Join (Albanian)
sr: [SR] Join (Serbian)
sv: [SV] Join (Swedish)
th: [TH] Join (Thai)
tr: [TR] Join (Turkish)
uk: [UK] Join (Ukrainian)
ur: [UR] Join (Urdu)
vi: [VI] Join (Vietnamese)
zh: [ZH] Join (Chinese (Simplified))
zh_hant: [ZH_HANT] Join (Chinese (Traditional))

source: Send
am: ላክ
ar: يرسل
bg: Изпратете
bn: প্রেরণ
bs: Pošalji
ca: إرسال
cs: إرسال
cy: إرسال
da: إرسال
de: Senden
el: Αποστολή
es: Enviar
es_419: إرسال
et: إرسال
eu: إرسال
fi: إرسال
fo: إرسال
fr: Envoyer
ga: إرسال
gl: إرسال
hi: إرسال
hr: إرسال
hu: إرسال
id: إرسال
is: إرسال
it: Invia
ja: إرسال
ko: إرسال
lt: إرسال
lv: إرسال
mk: إرسال
ms: إرسال
nl: send (TRANSLATE)
no: إرسال
pl: إرسال
pt: إرسال
pt_br: إرسال
ro: إرسال
sk: إرسال
sl: إرسال
sq: إرسال
sr: إرسال
sv: إرسال
th: إرسال
tr: إرسال
uk: إرسال
ur: إرسال
vi: إرسال
zh: إرسال
zh_hant: إرسال

source: Client deleted successfully!
am: ደንበኛው በተሳካ ሁኔታ ሰረዘ!
ar: حذف العميل بنجاح!
bg: Клиентът е изтрит успешно!
bn: ক্লায়েন্ট সফলভাবে মুছে ফেলা!
bs: Klijent je uspješno izbrisan!
ca: [CA] Client deleted successfully! (Catalan)
cs: [CS] Client deleted successfully! (Czech)
cy: [CY] Client deleted successfully! (Welsh)
da: [DA] Client deleted successfully! (Danish)
de: Kunde erfolgreich gelöscht!
es: Cliente eliminado con éxito!
es_419: [ES_419] Client deleted successfully! (Spanish (Latin America))
et: [ET] Client deleted successfully! (Estonian)
eu: [EU] Client deleted successfully! (Basque)
fi: [FI] Client deleted successfully! (Finnish)
fo: [FO] Client deleted successfully! (Faroese)
fr: Client supprimé avec succès!
ga: [GA] Client deleted successfully! (Irish)
gl: [GL] Client deleted successfully! (Galician)
hi: [HI] Client deleted successfully! (Hindi)
hr: [HR] Client deleted successfully! (Croatian)
hu: [HU] Client deleted successfully! (Hungarian)
id: [ID] Client deleted successfully! (Indonesian)
is: [IS] Client deleted successfully! (Icelandic)
it: Cliente eliminato con successo!
ja: [JA] Client deleted successfully! (Japanese)
ko: [KO] Client deleted successfully! (Korean)
lt: [LT] Client deleted successfully! (Lithuanian)
lv: [LV] Client deleted successfully! (Latvian)
mk: [MK] Client deleted successfully! (Macedonian)
ms: [MS] Client deleted successfully! (Malay)
nl: clientDeletedSuccessfully (TRANSLATE)
no: [NO] Client deleted successfully! (Norwegian)
pl: [PL] Client deleted successfully! (Polish)
pt: [PT] Client deleted successfully! (Portuguese)
pt_br: [PT_BR] Client deleted successfully! (Portuguese (Brazil))
ro: [RO] Client deleted successfully! (Romanian)
sk: [SK] Client deleted successfully! (Slovak)
sl: [SL] Client deleted successfully! (Slovenian)
sq: [SQ] Client deleted successfully! (Albanian)
sr: [SR] Client deleted successfully! (Serbian)
sv: [SV] Client deleted successfully! (Swedish)
th: [TH] Client deleted successfully! (Thai)
tr: [TR] Client deleted successfully! (Turkish)
uk: [UK] Client deleted successfully! (Ukrainian)
ur: [UR] Client deleted successfully! (Urdu)
vi: [VI] Client deleted successfully! (Vietnamese)
zh: [ZH] Client deleted successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Client deleted successfully! (Chinese (Traditional))

source: Calendar
am: የቀን መቁጠሪያ
ar: تقويم
bg: Календар
bn: ক্যালেন্ডার
bs: Kalendar
ca: التقويم
cs: التقويم
cy: التقويم
da: التقويم
de: Kalender
es: Calendario
es_419: التقويم
et: التقويم
eu: التقويم
fi: التقويم
fo: التقويم
fr: Calendrier
ga: التقويم
gl: التقويم
hi: التقويم
hr: التقويم
hu: التقويم
id: التقويم
is: التقويم
it: Calendario
ja: التقويم
ko: التقويم
lt: التقويم
lv: التقويم
mk: التقويم
ms: التقويم
nl: calendar (TRANSLATE)
no: التقويم
pl: التقويم
pt: التقويم
pt_br: التقويم
ro: التقويم
sk: التقويم
sl: التقويم
sq: التقويم
sr: التقويم
sv: التقويم
th: التقويم
tr: التقويم
uk: التقويم
ur: التقويم
vi: التقويم
zh: التقويم
zh_hant: التقويم
