Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Business Setup Screen - Coming Soon
am: የንግድ ማዋቀር ገጽ - በቅርቡ ይመጣል
ar: شاشة إعداد الأعمال - قريبا
bg: Екран на бизнес настройка - Очаквайте скоро
bn: ব্যবসায় সেটআপ স্ক্রিন - শীঘ্রই আসছে
bs: businessSetupScreenComingSoon (TRANSLATE)
ca: [CA] Business Setup Screen - Coming Soon (Catalan)
cs: [CS] Business Setup Screen - Coming Soon (Czech)
cy: [CY] Business Setup Screen - Coming Soon (Welsh)
da: [DA] Business Setup Screen - Coming Soon (Danish)
de: Business -Setup -Bildschirm - bald kommen
es: Pantalla de configuración del negocio: próximamente
es_419: [ES_419] Business Setup Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Setup Screen - Coming Soon (Estonian)
eu: [EU] Business Setup Screen - Coming Soon (Basque)
fi: [FI] Business Setup Screen - Coming Soon (Finnish)
fo: [FO] Business Setup Screen - Coming Soon (Faroese)
fr: Écran de configuration des entreprises - à venir bientôt
ga: [GA] Business Setup Screen - Coming Soon (Irish)
gl: [GL] Business Setup Screen - Coming Soon (Galician)
hi: [HI] Business Setup Screen - Coming Soon (Hindi)
hr: [HR] Business Setup Screen - Coming Soon (Croatian)
hu: [HU] Business Setup Screen - Coming Soon (Hungarian)
id: [ID] Business Setup Screen - Coming Soon (Indonesian)
is: [IS] Business Setup Screen - Coming Soon (Icelandic)
it: Schermata di configurazione aziendale - in arrivo
ja: [JA] Business Setup Screen - Coming Soon (Japanese)
ko: [KO] Business Setup Screen - Coming Soon (Korean)
lt: [LT] Business Setup Screen - Coming Soon (Lithuanian)
lv: [LV] Business Setup Screen - Coming Soon (Latvian)
mk: [MK] Business Setup Screen - Coming Soon (Macedonian)
ms: [MS] Business Setup Screen - Coming Soon (Malay)
nl: businessSetupScreenComingSoon (TRANSLATE)
no: [NO] Business Setup Screen - Coming Soon (Norwegian)
pl: [PL] Business Setup Screen - Coming Soon (Polish)
pt: [PT] Business Setup Screen - Coming Soon (Portuguese)
pt_br: [PT_BR] Business Setup Screen - Coming Soon (Portuguese (Brazil))
ro: [RO] Business Setup Screen - Coming Soon (Romanian)
sk: [SK] Business Setup Screen - Coming Soon (Slovak)
sl: [SL] Business Setup Screen - Coming Soon (Slovenian)
sq: [SQ] Business Setup Screen - Coming Soon (Albanian)
sr: [SR] Business Setup Screen - Coming Soon (Serbian)
sv: [SV] Business Setup Screen - Coming Soon (Swedish)
th: [TH] Business Setup Screen - Coming Soon (Thai)
tr: [TR] Business Setup Screen - Coming Soon (Turkish)
uk: [UK] Business Setup Screen - Coming Soon (Ukrainian)
ur: [UR] Business Setup Screen - Coming Soon (Urdu)
vi: [VI] Business Setup Screen - Coming Soon (Vietnamese)
zh: [ZH] Business Setup Screen - Coming Soon (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Setup Screen - Coming Soon (Chinese (Traditional))

# authErrorInvalidEmailVerified
source: The email verified value is invalid.
am: ኢሜል የተረጋገጠ እሴት ልክ ያልሆነ ነው.
ar: قيمة التحقق من البريد الإلكتروني غير صالحة.
bg: Проведената стойност на имейла е невалидна.
bn: ইমেল যাচাই করা মানটি অবৈধ।
bs: Vrijednost provjere e-pošte nije važeća.
ca: [CA] The email verified value is invalid.
cs: [CS] The email verified value is invalid.
cy: [CY] The email verified value is invalid.
da: [DA] The email verified value is invalid.
de: Der überprüfte E -Mail -Wert ist ungültig.
es: El valor verificado por correo electrónico no es válido.
es_419: [ES_419] The email verified value is invalid.
et: [ET] The email verified value is invalid.
eu: [EU] The email verified value is invalid.
fi: [FI] The email verified value is invalid.
fo: [FO] The email verified value is invalid.
fr: La valeur vérifiée par e-mail n'est pas valide.
ga: [GA] The email verified value is invalid.
gl: [GL] The email verified value is invalid.
hi: [HI] The email verified value is invalid.
hr: [HR] The email verified value is invalid.
hu: [HU] The email verified value is invalid.
id: [ID] The email verified value is invalid.
is: [IS] The email verified value is invalid.
it: Il valore di email verificata non è valido.
ja: [JA] The email verified value is invalid.
ko: [KO] The email verified value is invalid.
lt: [LT] The email verified value is invalid.
lv: [LV] The email verified value is invalid.
mk: [MK] The email verified value is invalid.
ms: [MS] The email verified value is invalid.
nl: authErrorInvalidEmailVerified (TRANSLATE)
no: [NO] The email verified value is invalid.
pl: [PL] The email verified value is invalid.
pt: [PT] The email verified value is invalid.
pt_br: [PT_BR] The email verified value is invalid.
ro: [RO] The email verified value is invalid.
sk: [SK] The email verified value is invalid.
sl: [SL] The email verified value is invalid.
sq: [SQ] The email verified value is invalid.
sr: [SR] The email verified value is invalid.
sv: [SV] The email verified value is invalid.
th: [TH] The email verified value is invalid.
tr: [TR] The email verified value is invalid.
uk: [UK] The email verified value is invalid.
ur: [UR] The email verified value is invalid.
vi: [VI] The email verified value is invalid.
zh: [ZH] The email verified value is invalid.
zh_hant: [ZH_HANT] The email verified value is invalid.

source: Settings
am: ቅንብሮች
ar: الإعدادات
bg: Настройки
bn: সেটিংস
bs: [BS] Settings
ca: [CA] [CA] Settings
cs: [CS] Nastavení
cy: [CY] Gosodiadau
da: [DA] [DA] Settings
de: Einstellungen
es: Configuración
es_419: [ES_419] [ES_419] Settings
et: [ET] Seaded
eu: [EU] Ezarpenak
fi: [FI] Asetukset
fo: [FO] [FO] Settings
fr: Paramètres
ga: [GA] [GA] Settings
gl: [GL] [GL] Settings
hi: सेटिंग्स
hr: [HR] Postavke
hu: [HU] Beállítások
id: [ID] [ID] Settings
is: [IS] [IS] Settings
it: [IT] Settings
ja: 設定
ko: [KO] [KO] Settings
lt: [LT] [LT] Settings
lv: [LV] [LV] Settings
mk: [MK] [MK] Settings
ms: [MS] Tetapan
nl: [NL] Settings
no: [NO] [NO] Settings
pl: [PL] Ustawienia
pt: [PT] [PT] Settings
pt_br: [PT_BR] [PT_BR] Settings
ro: [RO] Setări
sk: [SK] Nastavenia
sl: [SL] Nastavitve
sq: [SQ] [SQ] Settings
sr: [SR] [SR] Settings
sv: [SV] [SV] Settings
th: การตั้งค่า
tr: [TR] Ayarlar
uk: Налаштування
ur: [UR] [UR] Settings
vi: [VI] Cài đặt
zh: 设置
zh_hant: [ZH_HANT] Settings

source: Error loading subscription: $error
am: የደንበኝነት ምዝገባን በመጫን ላይ: - $ ስህተት
ar: خطأ تحميل الاشتراك: $ خطأ
bg: Грешка за зареждане на абонамент: $ Грешка
bn: সাবস্ক্রিপশন লোড করার ত্রুটি: $ ত্রুটি
bs: errorLoadingSubscriptionError (TRANSLATE)
ca: خطأ في تحميل الاشتراك: {error}
cs: خطأ في تحميل الاشتراك: {error}
cy: خطأ في تحميل الاشتراك: {error}
da: خطأ في تحميل الاشتراك: {error}
de: Fehlerladungsabonnement: $ Fehler
es: Error de carga de la suscripción: $ error
es_419: خطأ في تحميل الاشتراك: {error}
et: خطأ في تحميل الاشتراك: {error}
eu: خطأ في تحميل الاشتراك: {error}
fi: خطأ في تحميل الاشتراك: {error}
fo: خطأ في تحميل الاشتراك: {error}
fr: Erreur de chargement abonnement: $ Erreur
ga: خطأ في تحميل الاشتراك: {error}
gl: خطأ في تحميل الاشتراك: {error}
hi: خطأ في تحميل الاشتراك: {error}
hr: خطأ في تحميل الاشتراك: {error}
hu: خطأ في تحميل الاشتراك: {error}
id: خطأ في تحميل الاشتراك: {error}
is: خطأ في تحميل الاشتراك: {error}
it: Errore Caricamento dell'abbonamento: $ Errore
ja: خطأ في تحميل الاشتراك: {error}
ko: خطأ في تحميل الاشتراك: {error}
lt: خطأ في تحميل الاشتراك: {error}
lv: خطأ في تحميل الاشتراك: {error}
mk: خطأ في تحميل الاشتراك: {error}
ms: خطأ في تحميل الاشتراك: {error}
nl: errorLoadingSubscriptionError (TRANSLATE)
no: خطأ في تحميل الاشتراك: {error}
pl: خطأ في تحميل الاشتراك: {error}
pt: خطأ في تحميل الاشتراك: {error}
pt_br: خطأ في تحميل الاشتراك: {error}
ro: خطأ في تحميل الاشتراك: {error}
sk: خطأ في تحميل الاشتراك: {error}
sl: خطأ في تحميل الاشتراك: {error}
sq: خطأ في تحميل الاشتراك: {error}
sr: خطأ في تحميل الاشتراك: {error}
sv: خطأ في تحميل الاشتراك: {error}
th: خطأ في تحميل الاشتراك: {error}
tr: خطأ في تحميل الاشتراك: {error}
uk: خطأ في تحميل الاشتراك: {error}
ur: خطأ في تحميل الاشتراك: {error}
vi: خطأ في تحميل الاشتراك: {error}
zh: خطأ في تحميل الاشتراك: {error}
zh_hant: خطأ في تحميل الاشتراك: {error}

source: Go Back
am: ተመለስ
ar: عُد
bg: Върнете се
bn: ফিরে যাও
bs: Vratiti se
ca: [CA] Go Back (Catalan)
cs: [CS] Go Back (Czech)
cy: [CY] Go Back (Welsh)
da: [DA] Go Back (Danish)
de: Geh zurück
es: Volver
es_419: [ES_419] Go Back (Spanish (Latin America))
et: [ET] Go Back (Estonian)
eu: [EU] Go Back (Basque)
fi: [FI] Go Back (Finnish)
fo: [FO] Go Back (Faroese)
fr: Remonter
ga: [GA] Go Back (Irish)
gl: [GL] Go Back (Galician)
hi: [HI] Go Back (Hindi)
hr: [HR] Go Back (Croatian)
hu: [HU] Go Back (Hungarian)
id: [ID] Go Back (Indonesian)
is: [IS] Go Back (Icelandic)
it: Torna indietro
ja: [JA] Go Back (Japanese)
ko: [KO] Go Back (Korean)
lt: [LT] Go Back (Lithuanian)
lv: [LV] Go Back (Latvian)
mk: [MK] Go Back (Macedonian)
ms: [MS] Go Back (Malay)
nl: goBack (TRANSLATE)
no: [NO] Go Back (Norwegian)
pl: [PL] Go Back (Polish)
pt: [PT] Go Back (Portuguese)
pt_br: [PT_BR] Go Back (Portuguese (Brazil))
ro: [RO] Go Back (Romanian)
sk: [SK] Go Back (Slovak)
sl: [SL] Go Back (Slovenian)
sq: [SQ] Go Back (Albanian)
sr: [SR] Go Back (Serbian)
sv: [SV] Go Back (Swedish)
th: [TH] Go Back (Thai)
tr: [TR] Go Back (Turkish)
uk: [UK] Go Back (Ukrainian)
ur: [UR] Go Back (Urdu)
vi: [VI] Go Back (Vietnamese)
zh: [ZH] Go Back (Chinese (Simplified))
zh_hant: [ZH_HANT] Go Back (Chinese (Traditional))

source: Create your first session
am: የመጀመሪያዎቹን ትዕይንት ይፍጠሩ
ar: أنشئ جلستك الأولى
bg: Създайте първата си сесия
bn: [BN] Create your first session
bs: [BS] Create your first session
ca: [CA] Crea la teva primera sessió
cs: [CS] Vytvořte svou první relaci
cy: [CY] Creu eich sesiwn gyntaf
da: [DA] [DA] Create your first session
de: Erstelle deine erste Sitzung
es: Crea tu primera sesión
es_419: [ES_419] [ES_419] Create your first session
et: [ET] Loo oma esimene seanss
eu: [EU] [EU] Create your first session
fi: [FI] [FI] Create your first session
fo: [FO] List teg fyrstu røktarsamtalu
fr: Créez votre première session
ga: [GA] Cruthaigh do chéad seisiún
gl: [GL] [GL] Create your first session
hi: [HI] अपना पहला सत्र बनाएं
hr: [HR] Kreiraj svoju prvu sesiju
hu: [HU] Hozd létre az első munkameneted
id: [ID] [ID] Create your first session
is: [IS] Búðu til fyrstu lotu þína
it: [IT] Create your first session
ja: 最初のセッションを作成
ko: [KO] [KO] Create your first session
lt: [LT] [LT] Create your first session
lv: [LV] [LV] Create your first session
mk: [MK] [MK] Create your first session
ms: [MS] [MS] Create your first session
nl: Maak je eerste sessie
no: [NO] [NO] Create your first session
pl: [PL] Utwórz swoją pierwszą sesję
pt: [PT] [PT] Create your first session
pt_br: [PT_BR] Crie sua primeira sessão
ro: [RO] Creează prima sesiune
sk: [SK] [SK] Create your first session
sl: [SL] Ustvari prvo sejo
sq: [SQ] [SQ] Create your first session
sr: [SR] [SR] Create your first session
sv: [SV] [SV] Create your first session
th: สร้างเซสชันแรกของคุณ
tr: [TR] İlk oturumunuzu oluşturun
uk: [UK] Створіть свою першу сесію
ur: [UR] [UR] Create your first session
vi: [VI] Tạo phiên đầu tiên của bạn
zh: 创建你的第一个会话
zh_hant: [ZH_HANT] Create your first session

# authErrorInvalidIdToken
source: The ID token is invalid.
am: የመታወቂያ ማስመሰያ ልክ ያልሆነ ነው.
ar: رمز المعرف غير صالح.
bg: Токенът на ID е невалиден.
bn: আইডি টোকেন অবৈধ।
bs: Token ID nije važeći.
ca: [CA] The ID token is invalid.
cs: [CS] The ID token is invalid.
cy: [CY] The ID token is invalid.
da: [DA] The ID token is invalid.
de: Das ID -Token ist ungültig.
es: El token de identificación no es válido.
es_419: [ES_419] The ID token is invalid.
et: [ET] The ID token is invalid.
eu: [EU] The ID token is invalid.
fi: [FI] The ID token is invalid.
fo: [FO] The ID token is invalid.
fr: Le jeton ID n'est pas valide.
ga: [GA] The ID token is invalid.
gl: [GL] The ID token is invalid.
hi: [HI] The ID token is invalid.
hr: [HR] The ID token is invalid.
hu: [HU] The ID token is invalid.
id: [ID] The ID token is invalid.
is: [IS] The ID token is invalid.
it: Il token ID non è valido.
ja: [JA] The ID token is invalid.
ko: [KO] The ID token is invalid.
lt: [LT] The ID token is invalid.
lv: [LV] The ID token is invalid.
mk: [MK] The ID token is invalid.
ms: [MS] The ID token is invalid.
nl: authErrorInvalidIdToken (TRANSLATE)
no: [NO] The ID token is invalid.
pl: [PL] The ID token is invalid.
pt: [PT] The ID token is invalid.
pt_br: [PT_BR] The ID token is invalid.
ro: [RO] The ID token is invalid.
sk: [SK] The ID token is invalid.
sl: [SL] The ID token is invalid.
sq: [SQ] The ID token is invalid.
sr: [SR] The ID token is invalid.
sv: [SV] The ID token is invalid.
th: [TH] The ID token is invalid.
tr: [TR] The ID token is invalid.
uk: [UK] The ID token is invalid.
ur: [UR] The ID token is invalid.
vi: [VI] The ID token is invalid.
zh: [ZH] The ID token is invalid.
zh_hant: [ZH_HANT] The ID token is invalid.

source: {branches_length} branches
am: {and Gnocks_on ርዝመት ያላቸው} ቅርንጫፎች
ar: {branses_length} الفروع
bg: {branches_length} клони
bn: {শাখা_ দৈর্ঘ্য} শাখা
bs: {EnfEres_Length} Podružnice
ca: [CA] {branchCount} branches (Catalan)
cs: [CS] {branchCount} branches (Czech)
cy: [CY] {branchCount} branches (Welsh)
da: [DA] {branchCount} branches (Danish)
de: {Zweigstellen_Length} Zweige
es: {ramas_length} ramas
es_419: [ES_419] {branchCount} branches (Spanish (Latin America))
et: [ET] {branchCount} branches (Estonian)
eu: [EU] {branchCount} branches (Basque)
fi: [FI] {branchCount} branches (Finnish)
fo: [FO] {branchCount} branches (Faroese)
ga: [GA] {branchCount} branches (Irish)
gl: [GL] {branchCount} branches (Galician)
hi: [HI] {branchCount} branches (Hindi)
hr: [HR] {branchCount} branches (Croatian)
hu: [HU] {branchCount} branches (Hungarian)
id: [ID] {branchCount} branches (Indonesian)
is: [IS] {branchCount} branches (Icelandic)
ja: [JA] {branchCount} branches (Japanese)
ko: [KO] {branchCount} branches (Korean)
lt: [LT] {branchCount} branches (Lithuanian)
lv: [LV] {branchCount} branches (Latvian)
mk: [MK] {branchCount} branches (Macedonian)
ms: [MS] {branchCount} branches (Malay)
nl: branchesLengthBranches (TRANSLATE)
no: [NO] {branchCount} branches (Norwegian)
pl: [PL] {branchCount} branches (Polish)
pt: [PT] {branchCount} branches (Portuguese)
pt_br: [PT_BR] {branchCount} branches (Portuguese (Brazil))
ro: [RO] {branchCount} branches (Romanian)
sk: [SK] {branchCount} branches (Slovak)
sl: [SL] {branchCount} branches (Slovenian)
sq: [SQ] {branchCount} branches (Albanian)
sr: [SR] {branchCount} branches (Serbian)
sv: [SV] {branchCount} branches (Swedish)
th: [TH] {branchCount} branches (Thai)
tr: [TR] {branchCount} branches (Turkish)
uk: [UK] {branchCount} branches (Ukrainian)
ur: [UR] {branchCount} branches (Urdu)
vi: [VI] {branchCount} branches (Vietnamese)
zh: [ZH] {branchCount} branches (Chinese (Simplified))
zh_hant: [ZH_HANT] {branchCount} branches (Chinese (Traditional))

source: Permissions - {familyLink_childId}
am: ፈቃዶች - {የ <ቤተሰብ ስልክ>}
ar: أذونات - {familylink_childid}
bg: Разрешения - {familylink_childid}
bn: অনুমতি - {ফ্যামিলিঙ্ক_চিল্ডআইডিআইডি}
bs: Dozvole - {porodicalink_childid}
ca: [CA] Permissions - {childId}
cs: [CS] Permissions - {childId}
cy: [CY] Permissions - {childId}
da: [DA] Permissions - {childId}
de: Berechtigungen für verknüpftes Kind: {childid}
es: Permisos - {FamilyLink_childid}
es_419: [ES_419] Permissions - {childId}
et: [ET] Permissions - {childId}
eu: [EU] Permissions - {childId}
fi: [FI] Permissions - {childId}
fo: [FO] Permissions - {childId}
fr: Autorisations pour l'enfant lié : {childid}
ga: [GA] Permissions - {childId}
gl: [GL] Permissions - {childId}
hi: [HI] Permissions - {childId}
hr: [HR] Permissions - {childId}
hu: [HU] Permissions - {childId}
id: [ID] Permissions - {childId}
is: [IS] Permissions - {childId}
it: Permessi per figlio collegato: {childid}
ja: [JA] Permissions - {childId}
ko: [KO] Permissions - {childId}
lt: [LT] Permissions - {childId}
lv: [LV] Permissions - {childId}
mk: [MK] Permissions - {childId}
ms: [MS] Permissions - {childId}
nl: permissionsFamilylinkchildid (TRANSLATE)
no: [NO] Permissions - {childId}
pl: [PL] Permissions - {childId}
pt: [PT] Permissions - {childId}
pt_br: [PT_BR] Permissions - {childId}
ro: [RO] Permissions - {childId}
sk: [SK] Permissions - {childId}
sl: [SL] Permissions - {childId}
sq: [SQ] Permissions - {childId}
sr: [SR] Permissions - {childId}
sv: [SV] Permissions - {childId}
th: [TH] Permissions - {childId}
tr: [TR] Permissions - {childId}
uk: [UK] Permissions - {childId}
ur: [UR] Permissions - {childId}
vi: [VI] Permissions - {childId}
zh: [ZH] Permissions - {childId}
zh_hant: [ZH_HANT] Permissions - {childId}

source: Users
am: ተጠቃሚዎች
ar: المستخدمون
bg: Потребители
bn: ব্যবহারকারীরা
bs: Korisnici
ca: [CA] users (TRANSLATE)
cs: [CS] users (TRANSLATE)
cy: [CY] users (TRANSLATE)
da: [DA] users (TRANSLATE)
de: Benutzer
el: Χρήστες
es: Usuarios
es_419: [ES_419] users (TRANSLATE)
et: [ET] users (TRANSLATE)
eu: [EU] users (TRANSLATE)
fi: [FI] users (TRANSLATE)
fo: [FO] users (TRANSLATE)
fr: Utilisateurs
ga: [GA] users (TRANSLATE)
gl: [GL] users (TRANSLATE)
hi: उपयोगकर्ता
hr: [HR] users (TRANSLATE)
hu: [HU] users (TRANSLATE)
id: [ID] users (TRANSLATE)
is: [IS] users (TRANSLATE)
it: Utenti
ja: [JA] users (TRANSLATE)
ko: [KO] users (TRANSLATE)
lt: [LT] users (TRANSLATE)
lv: [LV] users (TRANSLATE)
mk: [MK] users (TRANSLATE)
ms: [MS] users (TRANSLATE)
nl: users (TRANSLATE)
no: [NO] users (TRANSLATE)
pl: [PL] users (TRANSLATE)
pt: [PT] users (TRANSLATE)
pt_br: [PT_BR] users (TRANSLATE)
ro: [RO] users (TRANSLATE)
sk: [SK] users (TRANSLATE)
sl: [SL] users (TRANSLATE)
sq: [SQ] users (TRANSLATE)
sr: [SR] users (TRANSLATE)
sv: [SV] users (TRANSLATE)
th: [TH] users (TRANSLATE)
tr: [TR] users (TRANSLATE)
uk: [UK] users (TRANSLATE)
ur: صارفین
vi: [VI] users (TRANSLATE)
zh: [ZH] users (TRANSLATE)
zh_hant: 使用者

source: Rating
am: ደረጃ
ar: تصنيف
bg: Оценка
bn: রেটিং
bs: Rejting
ca: [CA] Rating (Catalan)
cs: [CS] Rating (Czech)
cy: [CY] Rating (Welsh)
da: [DA] Rating (Danish)
de: Bewertung
es: Clasificación
es_419: [ES_419] Rating (Spanish (Latin America))
et: [ET] Rating (Estonian)
eu: [EU] Rating (Basque)
fi: [FI] Rating (Finnish)
fo: [FO] Rating (Faroese)
fr: Notation
ga: [GA] Rating (Irish)
gl: [GL] Rating (Galician)
hi: [HI] Rating (Hindi)
hr: [HR] Rating (Croatian)
hu: [HU] Rating (Hungarian)
id: [ID] Rating (Indonesian)
is: [IS] Rating (Icelandic)
it: Valutazione
ja: [JA] Rating (Japanese)
ko: [KO] Rating (Korean)
lt: [LT] Rating (Lithuanian)
lv: [LV] Rating (Latvian)
mk: [MK] Rating (Macedonian)
ms: [MS] Rating (Malay)
nl: rating (TRANSLATE)
no: [NO] Rating (Norwegian)
pl: [PL] Rating (Polish)
pt: [PT] Rating (Portuguese)
pt_br: [PT_BR] Rating (Portuguese (Brazil))
ro: [RO] Rating (Romanian)
sk: [SK] Rating (Slovak)
sl: [SL] Rating (Slovenian)
sq: [SQ] Rating (Albanian)
sr: [SR] Rating (Serbian)
sv: [SV] Rating (Swedish)
th: [TH] Rating (Thai)
tr: [TR] Rating (Turkish)
uk: [UK] Rating (Ukrainian)
ur: [UR] Rating (Urdu)
vi: [VI] Rating (Vietnamese)
zh: [ZH] Rating (Chinese (Simplified))
zh_hant: [ZH_HANT] Rating (Chinese (Traditional))

source: Admin
am: አስተዳዳሪ
ar: مسؤل
bg: Администратор
bn: অ্যাডমিন
bs: Administrator
ca: [CA] Admin
cs: [CS] Admin
cy: [CY] Admin
da: [DA] Admin
de: Administrator
es: Administrador
es_419: [ES_419] Admin
et: [ET] Admin
eu: [EU] Admin
fi: [FI] Admin
fo: [FO] Admin
fr: Administrateur
ga: [GA] Admin
gl: [GL] Admin
hi: [HI] Admin
hr: [HR] Admin
hu: [HU] Admin
id: [ID] Admin
is: [IS] Admin
it: Amministratore
ja: [JA] Admin
ko: [KO] Admin
lt: [LT] Admin
lv: [LV] Admin
mk: [MK] Admin
ms: [MS] Admin
nl: Beheersing
no: [NO] Admin
pl: [PL] Admin
pt: [PT] Admin
pt_br: [PT_BR] Admin
ro: [RO] Admin
sk: [SK] Admin
sl: [SL] Admin
sq: [SQ] Admin
sr: [SR] Admin
sv: [SV] Admin
th: [TH] Admin
tr: [TR] Admin
uk: [UK] Admin
ur: [UR] Admin
vi: [VI] Admin
zh: [ZH] Admin
zh_hant: [ZH_HANT] Admin

# meetingReadyMessage
source: Your meeting is ready! Join now
am: ስብሰባው ዝግጅት ተጠናቋል
ar: الاجتماع جاهز
bg: Срещата е готова
bn: মিটিং প্রস্তুত! আপনি কি এটি আপনার গ্রুপে পাঠাতে চান?
bs: [BS] Your meeting is ready! Join now
ca: [CA] Reunió preparada
cs: [CS] Schůzka připravena
cy: [CY] Cyfarfod yn barod
da: [DA] Møde er klar
de: Meeting ist bereit
el: Η συνάντηση είναι έτοιμη! Θέλετε να την στείλετε στην ομάδα σας;
es: Mensaje de reunión lista
es_419: [ES_419] [ES_419] Your meeting is ready! Join now
et: [ET] [ET] Your meeting is ready! Join now
eu: [EU] Bilera prest dago
fi: [FI] Kokous valmis
fo: [FO] Fundur klárur
fr: Message de réunion prête
ga: [GA] [GA] Your meeting is ready! Join now
gl: [GL] [GL] Your meeting is ready! Join now
hi: [HI] मीटिंग तैयार है! क्या आप इसे अपने समूह को भेजना चाहते हैं?
hr: [HR] Sastanak spreman
hu: [HU] Találkozó készen áll
id: [ID] Pertemuan siap
is: [IS] [IS] Your meeting is ready! Join now
it: [IT] Your meeting is ready! Join now
ja: [JA] [JA] Your meeting is ready! Join now
ko: [KO] [KO] Your meeting is ready! Join now
lt: [LT] [LT] Your meeting is ready! Join now
lv: [LV] [LV] Your meeting is ready! Join now
mk: [MK] [MK] Your meeting is ready! Join now
ms: [MS] [MS] Your meeting is ready! Join now
nl: [NL] Your meeting is ready! Join now
no: [NO] [NO] Your meeting is ready! Join now
pl: [PL] [PL] Your meeting is ready! Join now
pt: [PT] [PT] Your meeting is ready! Join now
pt_br: [PT_BR] [PT_BR] Your meeting is ready! Join now
ro: [RO] [RO] Your meeting is ready! Join now
sk: [SK] [SK] Your meeting is ready! Join now
sl: [SL] [SL] Your meeting is ready! Join now
sq: [SQ] [SQ] Your meeting is ready! Join now
sr: [SR] [SR] Your meeting is ready! Join now
sv: [SV] [SV] Your meeting is ready! Join now
th: [TH] [TH] Your meeting is ready! Join now
tr: [TR] [TR] Your meeting is ready! Join now
uk: [UK] [UK] Your meeting is ready! Join now
ur: [UR] ملاقات تیار ہے! کیا آپ اسے اپنے گروپ کو بھیجنا چاہتے ہیں؟
vi: [VI] [VI] Your meeting is ready! Join now
zh: 您的会议已准备就绪！立即加入
zh_hant: 會議已就緒！是否要發送給您的群組？

source: Timestamp: {formatDate_log_timestamp}
am: የጊዜ ሰሌዳ: - {ቅርፅትዲት_አንድድ_ቲምስ}
ar: الطابع الزمني: {formatdate_log_timestamp}
bn: টাইমস্ট্যাম্প: {ফর্ম্যাটডেট_লগ_টাইমস্ট্যাম্প}
bs: Vremenska oznaka: {formatDate_log_timestamp}
ca: [CA] Timestamp: {timestamp}
da: [DA] Timestamp: {timestamp}
de: Zeitstempel: {formatdate_log_timestamp}
es_419: [ES_419] Timestamp: {timestamp}
et: [ET] Timestamp: {timestamp}
ga: [GA] Timestamp: {timestamp}
gl: [GL] Timestamp: {timestamp}
hr: [HR] Timestamp: {timestamp}
hu: [HU] Timestamp: {timestamp}
is: [IS] Timestamp: {timestamp}
lt: [LT] Timestamp: {timestamp}
lv: [LV] Timestamp: {timestamp}
mk: [MK] Timestamp: {timestamp}
nl: timestamp_formatdatelogtimestamp (TRANSLATE)
pt: [PT] Timestamp: {timestamp}
ro: [RO] Timestamp: {timestamp}
sk: [SK] Timestamp: {timestamp}
sq: [SQ] Timestamp: {timestamp}
sr: [SR] Timestamp: {timestamp}
sv: [SV] Timestamp: {timestamp}
uk: [UK] Timestamp: {timestamp}
ur: [UR] Timestamp: {timestamp}

source: Invite
am: ጋብቻ
ar: دعوة
bg: Покани
bn: আমন্ত্রণ
bs: [BS] Invite
ca: [CA] [CA] Invite
cs: [CS] [CS] Invite
cy: [CY] Gwahodd
da: [DA] [DA] Invite
de: Einladen
el: Πρόσκληση
es: Invitar
es_419: [ES_419] [ES_419] Invite
et: [ET] Kutsu
eu: [EU] [EU] Invite
fi: [FI] Kutsu
fo: [FO] Boð
fr: Inviter
ga: [GA] Cuireadh
gl: [GL] [GL] Invite
hi: [HI] आमंत्रित करें
hr: [HR] Pozovi
hu: [HU] Meghívás
id: [ID] Undang
is: [IS] Bjóða
it: [IT] Invite
ja: 招待
ko: 초대
lt: [LT] [LT] Invite
lv: [LV] [LV] Invite
mk: [MK] [MK] Invite
ms: [MS] Jemput
nl: Uitnodigen
no: [NO] [NO] Invite
pl: [PL] Zaproś
pt: [PT] [PT] Invite
pt_br: [PT_BR] [PT_BR] Invite
ro: [RO] [RO] Invite
sk: [SK] Pozvať
sl: [SL] Povabi
sq: [SQ] [SQ] Invite
sr: [SR] [SR] Invite
sv: [SV] [SV] Invite
th: เชิญ
tr: [TR] Davet Et
uk: Запросити
ur: [UR] دعوت دیں
vi: [VI] Mời
zh: 邀请
zh_hant: 邀請
