Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Error loading dashboard: $error
am: ዳሽቦርድን በመጫን ላይ ስህተት: $ ስህተት
ar: خطأ في تحميل لوحة القيادة: $ خطأ
bg: Грешка за зареждане на табло: $ Грешка
bn: ড্যাশবোর্ড লোড করার ত্রুটি: $ ত্রুটি
bs: Greška učitavanje nadzorne ploče: $ Pogreška
ca: [CA] Error loading dashboard: $error (Catalan)
cs: [CS] Error loading dashboard: $error (Czech)
cy: [CY] Error loading dashboard: $error (Welsh)
da: [DA] Error loading dashboard: $error (Danish)
de: Fehler laden Das Dashboard: $ Fehler
es: Error de carga del tablero: $ error
es_419: [ES_419] Error loading dashboard: $error (Spanish (Latin America))
et: [ET] Error loading dashboard: $error (Estonian)
eu: [EU] Error loading dashboard: $error (Basque)
fi: [FI] Error loading dashboard: $error (Finnish)
fo: [FO] Error loading dashboard: $error (Faroese)
fr: Erreur Chargement du tableau de bord: $ Erreur
ga: [GA] Error loading dashboard: $error (Irish)
gl: [GL] Error loading dashboard: $error (Galician)
hi: [HI] Error loading dashboard: $error (Hindi)
hr: [HR] Error loading dashboard: $error (Croatian)
hu: [HU] Error loading dashboard: $error (Hungarian)
id: [ID] Error loading dashboard: $error (Indonesian)
is: [IS] Error loading dashboard: $error (Icelandic)
it: Errore Caricamento della dashboard: $ ERRORE
ja: [JA] Error loading dashboard: $error (Japanese)
ko: [KO] Error loading dashboard: $error (Korean)
lt: [LT] Error loading dashboard: $error (Lithuanian)
lv: [LV] Error loading dashboard: $error (Latvian)
mk: [MK] Error loading dashboard: $error (Macedonian)
ms: [MS] Error loading dashboard: $error (Malay)
nl: errorLoadingDashboardError (TRANSLATE)
no: [NO] Error loading dashboard: $error (Norwegian)
pl: [PL] Error loading dashboard: $error (Polish)
pt: [PT] Error loading dashboard: $error (Portuguese)
pt_br: [PT_BR] Error loading dashboard: $error (Portuguese (Brazil))
ro: [RO] Error loading dashboard: $error (Romanian)
sk: [SK] Error loading dashboard: $error (Slovak)
sl: [SL] Error loading dashboard: $error (Slovenian)
sq: [SQ] Error loading dashboard: $error (Albanian)
sr: [SR] Error loading dashboard: $error (Serbian)
sv: [SV] Error loading dashboard: $error (Swedish)
th: [TH] Error loading dashboard: $error (Thai)
tr: [TR] Error loading dashboard: $error (Turkish)
uk: [UK] Error loading dashboard: $error (Ukrainian)
ur: [UR] Error loading dashboard: $error (Urdu)
vi: [VI] Error loading dashboard: $error (Vietnamese)
zh: [ZH] Error loading dashboard: $error (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading dashboard: $error (Chinese (Traditional))

source: Monetization Settings
am: የኢኔት ማቅረቢያ ቅንብሮች
ar: إعدادات تسييل
bg: Настройки за приходи
bn: নগদীকরণ সেটিংস
bs: Postavke u novčani monetizaciji
ca: [CA] Monetization Settings (Catalan)
cs: [CS] Monetization Settings (Czech)
cy: [CY] Monetization Settings (Welsh)
da: [DA] Monetization Settings (Danish)
de: Monetarisierungseinstellungen
es: Configuración de monetización
es_419: [ES_419] Monetization Settings (Spanish (Latin America))
et: [ET] Monetization Settings (Estonian)
eu: [EU] Monetization Settings (Basque)
fi: [FI] Monetization Settings (Finnish)
fo: [FO] Monetization Settings (Faroese)
fr: Paramètres de monétisation
ga: [GA] Monetization Settings (Irish)
gl: [GL] Monetization Settings (Galician)
hi: [HI] Monetization Settings (Hindi)
hr: [HR] Monetization Settings (Croatian)
hu: [HU] Monetization Settings (Hungarian)
id: [ID] Monetization Settings (Indonesian)
is: [IS] Monetization Settings (Icelandic)
it: Impostazioni di monetizzazione
ja: [JA] Monetization Settings (Japanese)
ko: [KO] Monetization Settings (Korean)
lt: [LT] Monetization Settings (Lithuanian)
lv: [LV] Monetization Settings (Latvian)
mk: [MK] Monetization Settings (Macedonian)
ms: [MS] Monetization Settings (Malay)
nl: monetizationSettings (TRANSLATE)
no: [NO] Monetization Settings (Norwegian)
pl: [PL] Monetization Settings (Polish)
pt: [PT] Monetization Settings (Portuguese)
pt_br: [PT_BR] Monetization Settings (Portuguese (Brazil))
ro: [RO] Monetization Settings (Romanian)
sk: [SK] Monetization Settings (Slovak)
sl: [SL] Monetization Settings (Slovenian)
sq: [SQ] Monetization Settings (Albanian)
sr: [SR] Monetization Settings (Serbian)
sv: [SV] Monetization Settings (Swedish)
th: [TH] Monetization Settings (Thai)
tr: [TR] Monetization Settings (Turkish)
uk: [UK] Monetization Settings (Ukrainian)
ur: [UR] Monetization Settings (Urdu)
vi: [VI] Monetization Settings (Vietnamese)
zh: [ZH] Monetization Settings (Chinese (Simplified))
zh_hant: [ZH_HANT] Monetization Settings (Chinese (Traditional))

source: Clients
am: ደንበኞች
ar: العملاء
bg: Клиенти
bn: ক্লায়েন্ট
bs: Klijenti
ca: [CA] Clients (Catalan)
cs: [CS] Clients (Czech)
cy: [CY] Clients (Welsh)
da: [DA] Clients (Danish)
de: Kunden
es: Clientela
es_419: [ES_419] Clients (Spanish (Latin America))
et: [ET] Clients (Estonian)
eu: [EU] Clients (Basque)
fi: [FI] Clients (Finnish)
fo: [FO] Clients (Faroese)
ga: [GA] Clients (Irish)
gl: [GL] Clients (Galician)
hi: [HI] Clients (Hindi)
hr: [HR] Clients (Croatian)
hu: [HU] Clients (Hungarian)
id: [ID] Clients (Indonesian)
is: [IS] Clients (Icelandic)
it: Clienti
ja: [JA] Clients (Japanese)
ko: [KO] Clients (Korean)
lt: [LT] Clients (Lithuanian)
lv: [LV] Clients (Latvian)
mk: [MK] Clients (Macedonian)
ms: [MS] Clients (Malay)
nl: clients (TRANSLATE)
no: [NO] Clients (Norwegian)
pl: [PL] Clients (Polish)
pt: [PT] Clients (Portuguese)
pt_br: [PT_BR] Clients (Portuguese (Brazil))
ro: [RO] Clients (Romanian)
sk: [SK] Clients (Slovak)
sl: [SL] Clients (Slovenian)
sq: [SQ] Clients (Albanian)
sr: [SR] Clients (Serbian)
sv: [SV] Clients (Swedish)
th: [TH] Clients (Thai)
tr: [TR] Clients (Turkish)
uk: [UK] Clients (Ukrainian)
ur: [UR] Clients (Urdu)
vi: [VI] Clients (Vietnamese)
zh: [ZH] Clients (Chinese (Simplified))
zh_hant: [ZH_HANT] Clients (Chinese (Traditional))

# scheduled
source: Scheduled: {date}
am: ተዘጋጅቷል
ar: مجدول
bg: Планиран
bn: [BN] Scheduled
bs: [BS] Scheduled
ca: [CA] [CA] Scheduled
cs: [CS] Naplánováno
cy: [CY] Wedi'i drefnu
da: [DA] Planlagt
de: Geplant
el: Προγραμματίστηκε: {date}
es: Programado
es_419: [ES_419] [ES_419] Scheduled
et: [ET] [ET] Scheduled
eu: [EU] [EU] Scheduled
fi: [FI] Ajoitettu
fo: [FO] Planlagt
fr: Programmé
ga: [GA] [GA] Scheduled
gl: [GL] [GL] Scheduled
hi: [HI] अनुसूचित: {date}
hr: [HR] Zakaženo
hu: [HU] Ütemezve
id: [ID] Dijadwalkan
is: [IS] Skráð
it: [IT] Scheduled
ja: スケジュール済み
ko: [KO] [KO] Scheduled
lt: [LT] [LT] Scheduled
lv: [LV] Ieplānots
mk: [MK] [MK] Scheduled
ms: [MS] Dijadualkan
nl: [NL] Scheduled
no: [NO] Planlagt
pl: [PL] Zaplanuj
pt: [PT] [PT] Scheduled
pt_br: [PT_BR] Agendado
ro: [RO] [RO] Scheduled
sk: [SK] Naplánované
sl: [SL] [SL] Scheduled
sq: [SQ] [SQ] Scheduled
sr: [SR] [SR] Scheduled
sv: [SV] Schemalagd
th: กำหนดเวลาแล้ว
tr: [TR] [TR] Scheduled
uk: Заплановано
ur: [UR] شیڈول: {date}
vi: [VI] Đã lên lịch
zh: 已安排
zh_hant: [ZH_HANT] 已排程：{date}

# authErrorEmailChangeNeedsVerification
source: Email change requires verification.
am: የኢሜል ለውጥ ማረጋገጫ ይፈልጋል.
ar: يتطلب تغيير البريد الإلكتروني التحقق.
bg: Промяната в имейла изисква проверка.
bn: ইমেল পরিবর্তনের জন্য যাচাইকরণ প্রয়োজন।
bs: Promjena e-pošte zahtijeva provjeru.
ca: [CA] Email change requires verification.
da: [DA] Email change requires verification.
de: E -Mail -Änderung erfordert Überprüfung.
es: El cambio de correo electrónico requiere verificación.
es_419: [ES_419] Email change requires verification.
et: [ET] Email change requires verification.
fr: Le changement de messagerie nécessite une vérification.
ga: [GA] Email change requires verification.
gl: [GL] Email change requires verification.
hr: [HR] Email change requires verification.
hu: [HU] Email change requires verification.
is: [IS] Email change requires verification.
lt: [LT] Email change requires verification.
lv: [LV] Email change requires verification.
mk: [MK] Email change requires verification.
nl: authErrorEmailChangeNeedsVerification (TRANSLATE)
pt: [PT] Email change requires verification.
ro: [RO] Email change requires verification.
sk: [SK] Email change requires verification.
sq: [SQ] Email change requires verification.
sr: [SR] Email change requires verification.
sv: [SV] Email change requires verification.
uk: [UK] Email change requires verification.
ur: [UR] Email change requires verification.

source: Create your first game
am: የመጀመሪያዎቹን ጨዋታ ይፍጠሩ
ar: أنشئ لعبتك الأولى
bg: Създайте първата си игра
bn: [BN] Create your first game
bs: [BS] Create your first game
ca: [CA] Crea el teu primer joc
cs: [CS] Vytvořte svou první hru
cy: [CY] Creu eich gêm gyntaf
da: [DA] Opret dit første spil
de: Erstelle dein erstes Spiel
es: Crea tu primer juego
es_419: [ES_419] [ES_419] Create your first game
et: [ET] Loo oma esimene mäng
eu: [EU] [EU] Create your first game
fi: [FI] [FI] Create your first game
fo: [FO] Búg til tín fyrsta spæl
fr: Créez votre premier jeu
ga: [GA] Cruthaigh do chéad chluiche
gl: [GL] [GL] Create your first game
hi: [HI] अपना पहला गेम बनाएं
hr: [HR] Kreiraj svoju prvu igru
hu: [HU] [HU] Create your first game
id: [ID] [ID] Create your first game
is: [IS] Búðu til fyrstu leik
it: Crea il tuo primo gioco
ja: 最初のゲームを作成
ko: [KO] 첫 게임 만들기
lt: [LT] [LT] Create your first game
lv: [LV] [LV] Create your first game
mk: [MK] [MK] Create your first game
ms: [MS] [MS] Create your first game
nl: Maak je eerste spel
no: [NO] Opprett ditt første spill
pl: [PL] Utwórz swoją pierwszą grę
pt: [PT] Crie seu primeiro jogo
pt_br: [PT_BR] Crie seu primeiro jogo
ro: [RO] Creează primul tău joc
sk: [SK] [SK] Create your first game
sl: [SL] Ustvari svojo prvo igro
sq: [SQ] [SQ] Create your first game
sr: [SR] [SR] Create your first game
sv: [SV] Skapa ditt första spel
th: สร้างเกมแรกของคุณ
tr: [TR] İlk oyununuzu oluşturun
uk: [UK] Створіть свою першу гру
ur: [UR] [UR] Create your first game
vi: [VI] Tạo trò chơi đầu tiên của bạn
zh: 创建你的第一个游戏
zh_hant: [ZH_HANT] Create your first game

source: Submit
am: ያስገቡ
ar: يُقدِّم
bg: Изпратете
bn: জমা দিন
bs: Predati
ca: [CA] Submit (Catalan)
cs: [CS] Submit (Czech)
cy: [CY] Submit (Welsh)
da: [DA] Submit (Danish)
de: Einreichen
es: Entregar
es_419: [ES_419] Submit (Spanish (Latin America))
et: [ET] Submit (Estonian)
eu: [EU] Submit (Basque)
fi: [FI] Submit (Finnish)
fo: [FO] Submit (Faroese)
fr: Soumettre
ga: [GA] Submit (Irish)
gl: [GL] Submit (Galician)
hi: [HI] Submit (Hindi)
hr: [HR] Submit (Croatian)
hu: [HU] Submit (Hungarian)
id: [ID] Submit (Indonesian)
is: [IS] Submit (Icelandic)
it: Invia
ja: [JA] Submit (Japanese)
ko: [KO] Submit (Korean)
lt: [LT] Submit (Lithuanian)
lv: [LV] Submit (Latvian)
mk: [MK] Submit (Macedonian)
ms: [MS] Submit (Malay)
nl: submit (TRANSLATE)
no: [NO] Submit (Norwegian)
pl: [PL] Submit (Polish)
pt: [PT] Submit (Portuguese)
pt_br: [PT_BR] Submit (Portuguese (Brazil))
ro: [RO] Submit (Romanian)
sk: [SK] Submit (Slovak)
sl: [SL] Submit (Slovenian)
sq: [SQ] Submit (Albanian)
sr: [SR] Submit (Serbian)
sv: [SV] Submit (Swedish)
th: [TH] Submit (Thai)
tr: [TR] Submit (Turkish)
uk: [UK] Submit (Ukrainian)
ur: [UR] Submit (Urdu)
vi: [VI] Submit (Vietnamese)
zh: [ZH] Submit (Chinese (Simplified))
zh_hant: [ZH_HANT] Submit (Chinese (Traditional))

source: Confirm
am: አረጋግጥ
ar: تأكيد
bg: Потвърди
bn: নিশ্চিত করুন
bs: [BS] Confirm
ca: [CA] [CA] Confirm
cs: [CS] Potvrdit
cy: [CY] Cadarnhau
da: [DA] Bekræft
de: Bestätigen
es: Confirmar
es_419: [ES_419] [ES_419] Confirm
et: [ET] [ET] Confirm
eu: [EU] Berretsi
fi: [FI] Vahvista
fo: [FO] Váttað
fr: Confirmer
ga: [GA] Deimhnigh
gl: [GL] [GL] Confirm
hi: [HI] पुष्टि करें
hr: [HR] Potvrdi
hu: [HU] Megerősítés
id: [ID] [ID] Confirm
is: [IS] Staðfesta
it: [IT] Confirm
ja: 確認
ko: 확인
lt: [LT] [LT] Confirm
lv: [LV] [LV] Confirm
mk: [MK] [MK] Confirm
ms: [MS] Sahkan
nl: Bevestigen
no: [NO] Bekreft
pl: [PL] Potwierdź
pt: [PT] [PT] Confirm
pt_br: [PT_BR] [PT_BR] Confirm
ro: [RO] [RO] Confirm
sk: [SK] Potvrdiť
sl: [SL] Potrdi
sq: [SQ] [SQ] Confirm
sr: [SR] [SR] Confirm
sv: [SV] Bekräfta
th: ยืนยัน
tr: [TR] [TR] Confirm
uk: Підтвердити
ur: [UR] [UR] Confirm
vi: [VI] Xác nhận
zh: 确认
zh_hant: [ZH_HANT] Confirm

source: Edit
am: አርትዕ
ar: تعديل
bg: Редактирай
bn: সম্পাদনা
bs: [BS] Edit
ca: [CA] Edita
cs: [CS] Upravit
cy: [CY] Golygwch
da: [DA] Redigér
de: Bearbeiten
es: Editar
es_419: [ES_419] [ES_419] Edit
et: [ET] Muuda
eu: [EU] [EU] Edit
fi: [FI] Muokkaa
fo: [FO] Broyt
fr: Modifier
ga: [GA] [GA] Edit
gl: [GL] [GL] Edit
hi: [HI] संपादित करें
hr: [HR] Uredi
hu: [HU] Szerkesztés
id: [ID] Edit
is: [IS] Breyta
it: [IT] Edit
ja: 編集
ko: [KO] [KO] Edit
lt: [LT] [LT] Edit
lv: [LV] [LV] Edit
mk: [MK] [MK] Edit
ms: [MS] Edit
nl: Bewerken
no: [NO] Rediger
pl: [PL] Edytuj
pt: [PT] [PT] Edit
pt_br: [PT_BR] Editar
ro: [RO] Editează
sk: [SK] Upraviť
sl: [SL] Uredi
sq: [SQ] [SQ] Edit
sr: [SR] [SR] Edit
sv: [SV] Redigera
th: แก้ไข
tr: [TR] Düzenle
uk: Редагувати
ur: [UR] [UR] Edit
vi: [VI] Chỉnh sửa
zh: 编辑
zh_hant: [ZH_HANT] Edit

source: Details
am: ዝርዝሮች
ar: التفاصيل
bg: Подробности
bn: বিস্তারিত
bs: [BS] Details
ca: [CA] Detalls
cs: [CS] Podrobnosti
cy: [CY] [CY] Details
da: [DA] Detaljer
el: Λεπτομέρειες
es: Detalles
es_419: [ES_419] [ES_419] Details
et: [ET] Üksikasjad
eu: [EU] Xehetasunak
fi: [FI] Tiedot
fo: [FO] Sert
fr: Détails
ga: [GA] [GA] Details
gl: [GL] [GL] Details
hi: विवरण
hr: [HR] Detalji
hu: [HU] Részletek
id: [ID] Detail
is: [IS] [IS] Details
it: [IT] Details
ja: 詳細
ko: [KO] [KO] Details
lt: [LT] [LT] Details
lv: [LV] Detaļas
mk: [MK] [MK] Details
ms: [MS] [MS] Details
no: [NO] Detaljer
pl: [PL] Szczegóły
pt: [PT] [PT] Details
pt_br: [PT_BR] Detalhes
ro: [RO] Detalii
sk: [SK] Podrobnosti
sl: [SL] Podrobnosti
sq: [SQ] [SQ] Details
sr: [SR] [SR] Details
sv: [SV] Detaljer
th: รายละเอียด
tr: [TR] Detaylar
uk: Деталі
ur: تفصیلات
vi: [VI] Chi tiết
zh: 详细信息
zh_hant: 詳細資訊

source: Help & Support
am: እገዛ እና ድጋፍ
ar: المساعدة والدعم
bg: Помощ и подкрепа
bn: সহায়তা এবং সমর্থন
bs: Pomoć i podrška
ca: [CA] Help & Support (Catalan)
cs: [CS] Help & Support (Czech)
cy: [CY] Help & Support (Welsh)
da: [DA] Help & Support (Danish)
de: Hilfe & Unterstützung
es: Ayuda y apoyo
es_419: [ES_419] Help & Support (Spanish (Latin America))
et: [ET] Help & Support (Estonian)
eu: [EU] Help & Support (Basque)
fi: [FI] Help & Support (Finnish)
fo: [FO] Help & Support (Faroese)
fr: Aide et soutien
ga: [GA] Help & Support (Irish)
gl: [GL] Help & Support (Galician)
hi: [HI] Help & Support (Hindi)
hr: [HR] Help & Support (Croatian)
hu: [HU] Help & Support (Hungarian)
id: [ID] Help & Support (Indonesian)
is: [IS] Help & Support (Icelandic)
it: Aiuto e supporto
ja: [JA] Help & Support (Japanese)
ko: [KO] Help & Support (Korean)
lt: [LT] Help & Support (Lithuanian)
lv: [LV] Help & Support (Latvian)
mk: [MK] Help & Support (Macedonian)
ms: [MS] Help & Support (Malay)
nl: helpSupport (TRANSLATE)
no: [NO] Help & Support (Norwegian)
pl: [PL] Help & Support (Polish)
pt: [PT] Help & Support (Portuguese)
pt_br: [PT_BR] Help & Support (Portuguese (Brazil))
ro: [RO] Help & Support (Romanian)
sk: [SK] Help & Support (Slovak)
sl: [SL] Help & Support (Slovenian)
sq: [SQ] Help & Support (Albanian)
sr: [SR] Help & Support (Serbian)
sv: [SV] Help & Support (Swedish)
th: [TH] Help & Support (Thai)
tr: [TR] Help & Support (Turkish)
uk: [UK] Help & Support (Ukrainian)
ur: [UR] Help & Support (Urdu)
vi: [VI] Help & Support (Vietnamese)
zh: [ZH] Help & Support (Chinese (Simplified))
zh_hant: [ZH_HANT] Help & Support (Chinese (Traditional))

source: Email Notifications
am: የኢሜል ማስታወቂያዎች
ar: إشعارات البريد الإلكتروني
bg: Известия по имейл
bn: ইমেল বিজ্ঞপ্তি
bs: Obavijesti putem e-pošte
ca: إشعارات البريد الإلكتروني
cs: إشعارات البريد الإلكتروني
cy: إشعارات البريد الإلكتروني
da: إشعارات البريد الإلكتروني
de: E-Mail-Benachrichtigungen
es: Notificaciones por correo electrónico
es_419: إشعارات البريد الإلكتروني
et: إشعارات البريد الإلكتروني
eu: إشعارات البريد الإلكتروني
fi: إشعارات البريد الإلكتروني
fo: إشعارات البريد الإلكتروني
fr: Notifications par email
ga: إشعارات البريد الإلكتروني
gl: إشعارات البريد الإلكتروني
hi: إشعارات البريد الإلكتروني
hr: إشعارات البريد الإلكتروني
hu: إشعارات البريد الإلكتروني
id: إشعارات البريد الإلكتروني
is: إشعارات البريد الإلكتروني
it: Notifiche email
ja: إشعارات البريد الإلكتروني
ko: إشعارات البريد الإلكتروني
lt: إشعارات البريد الإلكتروني
lv: إشعارات البريد الإلكتروني
mk: إشعارات البريد الإلكتروني
ms: إشعارات البريد الإلكتروني
nl: emailNotifications (TRANSLATE)
no: إشعارات البريد الإلكتروني
pl: إشعارات البريد الإلكتروني
pt: إشعارات البريد الإلكتروني
pt_br: إشعارات البريد الإلكتروني
ro: إشعارات البريد الإلكتروني
sk: إشعارات البريد الإلكتروني
sl: إشعارات البريد الإلكتروني
sq: إشعارات البريد الإلكتروني
sr: إشعارات البريد الإلكتروني
sv: إشعارات البريد الإلكتروني
th: إشعارات البريد الإلكتروني
tr: إشعارات البريد الإلكتروني
uk: إشعارات البريد الإلكتروني
ur: إشعارات البريد الإلكتروني
vi: إشعارات البريد الإلكتروني
zh: إشعارات البريد الإلكتروني
zh_hant: إشعارات البريد الإلكتروني

source: Toggle Availability
am: ተገኝነትን ይቀያይሩ
ar: تبديل توافر
bg: Наличност на превключване
bn: টগল প্রাপ্যতা
bs: Prebaci dostupnost
ca: [CA] Toggle Availability (Catalan)
cs: [CS] Toggle Availability (Czech)
cy: [CY] Toggle Availability (Welsh)
da: [DA] Toggle Availability (Danish)
de: Verfügbarkeit umschalten
es: Alternar disponibilidad
es_419: [ES_419] Toggle Availability (Spanish (Latin America))
et: [ET] Toggle Availability (Estonian)
eu: [EU] Toggle Availability (Basque)
fi: [FI] Toggle Availability (Finnish)
fo: [FO] Toggle Availability (Faroese)
fr: Basculer la disponibilité
ga: [GA] Toggle Availability (Irish)
gl: [GL] Toggle Availability (Galician)
hi: [HI] Toggle Availability (Hindi)
hr: [HR] Toggle Availability (Croatian)
hu: [HU] Toggle Availability (Hungarian)
id: [ID] Toggle Availability (Indonesian)
is: [IS] Toggle Availability (Icelandic)
it: Attiva la disponibilità
ja: [JA] Toggle Availability (Japanese)
ko: [KO] Toggle Availability (Korean)
lt: [LT] Toggle Availability (Lithuanian)
lv: [LV] Toggle Availability (Latvian)
mk: [MK] Toggle Availability (Macedonian)
ms: [MS] Toggle Availability (Malay)
nl: toggleAvailability (TRANSLATE)
no: [NO] Toggle Availability (Norwegian)
pl: [PL] Toggle Availability (Polish)
pt: [PT] Toggle Availability (Portuguese)
pt_br: [PT_BR] Toggle Availability (Portuguese (Brazil))
ro: [RO] Toggle Availability (Romanian)
sk: [SK] Toggle Availability (Slovak)
sl: [SL] Toggle Availability (Slovenian)
sq: [SQ] Toggle Availability (Albanian)
sr: [SR] Toggle Availability (Serbian)
sv: [SV] Toggle Availability (Swedish)
th: [TH] Toggle Availability (Thai)
tr: [TR] Toggle Availability (Turkish)
uk: [UK] Toggle Availability (Ukrainian)
ur: [UR] Toggle Availability (Urdu)
vi: [VI] Toggle Availability (Vietnamese)
zh: [ZH] Toggle Availability (Chinese (Simplified))
zh_hant: [ZH_HANT] Toggle Availability (Chinese (Traditional))

source: My Profile
am: መገለጫዬ
ar: ملفي الشخصي
bg: Моят профил
bn: আমার প্রোফাইল
bs: [BS] My Profile
ca: [CA] El meu perfil
cs: [CS] [CS] My Profile
cy: [CY] [CY] My Profile
da: [DA] [DA] My Profile
de: Mein Profil
el: Το προφίλ μου
es: Mi perfil
es_419: [ES_419] [ES_419] My Profile
et: [ET] [ET] My Profile
eu: [EU] [EU] My Profile
fi: [FI] [FI] My Profile
fo: [FO] [FO] My Profile
fr: Mon profil
ga: [GA] Mo phróifíl
gl: [GL] [GL] My Profile
hi: [HI] मेरी प्रोफ़ाइल
hr: [HR] [HR] My Profile
hu: [HU] [HU] My Profile
id: [ID] [ID] My Profile
is: [IS] Mín prófíl
it: [IT] My Profile
ja: マイプロフィール
ko: [KO] 내 프로필
lt: [LT] [LT] My Profile
lv: [LV] [LV] My Profile
mk: [MK] [MK] My Profile
ms: [MS] [MS] My Profile
nl: [NL] My Profile
no: [NO] [NO] My Profile
pl: [PL] [PL] My Profile
pt: [PT] [PT] My Profile
pt_br: [PT_BR] Meu perfil
ro: [RO] [RO] My Profile
sk: [SK] [SK] My Profile
sl: [SL] [SL] My Profile
sq: [SQ] [SQ] My Profile
sr: [SR] [SR] My Profile
sv: [SV] [SV] My Profile
th: โปรไฟล์ของฉัน
tr: [TR] [TR] My Profile
uk: [UK] Мій профіль
ur: [UR] میری پروفائل
vi: [VI] Hồ sơ của tôi
zh: 我的资料
zh_hant: 我的個人資料

source: Sign Up
am: ተመዝግብ
ar: سجّل
bg: Регистрация
bn: সাইন আপ
bs: [BS] Sign Up
ca: [CA] Registra't
cs: [CS] [CS] Sign Up
cy: [CY] [CY] Sign Up
da: [DA] Tilmeld dig
de: Registrieren
es: Registrarse
es_419: [ES_419] [ES_419] Sign Up
et: [ET] Registreeru
eu: [EU] [EU] Sign Up
fi: [FI] Rekisteröidy
fo: [FO] Viðskriva teg
fr: S'inscrire
ga: [GA] Cláraigh
gl: [GL] [GL] Sign Up
hi: [HI] साइन अप
hr: [HR] Prijavi se
hu: [HU] Regisztráció
id: [ID] Daftar
is: [IS] Skráðu þig
it: [IT] Sign Up
ja: サインアップ
ko: 가입하기
lt: [LT] [LT] Sign Up
lv: [LV] [LV] Sign Up
mk: [MK] [MK] Sign Up
ms: [MS] Daftar
nl: Aanmelden
no: [NO] Registrer deg
pl: [PL] Zarejestruj się
pt: [PT] [PT] Sign Up
pt_br: [PT_BR] Registrar-se
ro: [RO] Înregistrează-te
sk: [SK] Zaregistrovať sa
sl: [SL] Registriraj se
sq: [SQ] [SQ] Sign Up
sr: [SR] [SR] Sign Up
sv: [SV] Registrera dig
th: สมัครสมาชิก
tr: [TR] Kayıt Ol
uk: Зареєструватися
ur: [UR] [UR] Sign Up
vi: [VI] Đăng ký
zh: 注册
zh_hant: [ZH_HANT] Sign Up

source: Organizations
am: ድርጅቶች
ar: المنظمات
bg: Организации
bn: সংস্থা
bs: organizations (TRANSLATE)
ca: [CA] organizations (TRANSLATE)
cs: [CS] organizations (TRANSLATE)
cy: [CY] organizations (TRANSLATE)
da: [DA] organizations (TRANSLATE)
de: Organisationen
el: Οργανισμοί
es: Organizaciones
es_419: [ES_419] organizations (TRANSLATE)
et: [ET] organizations (TRANSLATE)
eu: [EU] organizations (TRANSLATE)
fi: [FI] organizations (TRANSLATE)
fo: [FO] organizations (TRANSLATE)
fr: Organisations
ga: [GA] organizations (TRANSLATE)
gl: [GL] organizations (TRANSLATE)
hi: संगठन
hr: [HR] organizations (TRANSLATE)
hu: [HU] organizations (TRANSLATE)
id: [ID] organizations (TRANSLATE)
is: [IS] organizations (TRANSLATE)
it: Organizzazioni
ja: [JA] organizations (TRANSLATE)
ko: [KO] organizations (TRANSLATE)
lt: [LT] organizations (TRANSLATE)
lv: [LV] organizations (TRANSLATE)
mk: [MK] organizations (TRANSLATE)
ms: [MS] organizations (TRANSLATE)
nl: organizations (TRANSLATE)
no: [NO] organizations (TRANSLATE)
pl: [PL] organizations (TRANSLATE)
pt: [PT] organizations (TRANSLATE)
pt_br: [PT_BR] organizations (TRANSLATE)
ro: [RO] organizations (TRANSLATE)
sk: [SK] organizations (TRANSLATE)
sl: [SL] organizations (TRANSLATE)
sq: [SQ] organizations (TRANSLATE)
sr: [SR] organizations (TRANSLATE)
sv: [SV] organizations (TRANSLATE)
th: [TH] organizations (TRANSLATE)
tr: [TR] organizations (TRANSLATE)
uk: [UK] organizations (TRANSLATE)
ur: تنظیمیں
vi: [VI] organizations (TRANSLATE)
zh: [ZH] organizations (TRANSLATE)
zh_hant: 組織
