Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorIdTokenRevoked
source: The ID token has been revoked.
am: የመታወቂያ ማስመሰያ ተሽሯል.
ar: تم إلغاء رمز الهوية.
bg: Токенът на ID е отменен.
bn: আইডি টোকেন বাতিল করা হয়েছে।
bs: Token ID-a je opozvan.
ca: [CA] The ID token has been revoked.
cs: [CS] The ID token has been revoked.
cy: [CY] The ID token has been revoked.
da: [DA] The ID token has been revoked.
de: Der ID -Token wurde widerrufen.
es: El token de identificación ha sido revocado.
es_419: [ES_419] The ID token has been revoked.
et: [ET] The ID token has been revoked.
eu: [EU] The ID token has been revoked.
fi: [FI] The ID token has been revoked.
fo: [FO] The ID token has been revoked.
fr: Le jeton ID a été révoqué.
ga: [GA] The ID token has been revoked.
gl: [GL] The ID token has been revoked.
hi: [HI] The ID token has been revoked.
hr: [HR] The ID token has been revoked.
hu: [HU] The ID token has been revoked.
id: [ID] The ID token has been revoked.
is: [IS] The ID token has been revoked.
it: Il token ID è stato revocato.
ja: [JA] The ID token has been revoked.
ko: [KO] The ID token has been revoked.
lt: [LT] The ID token has been revoked.
lv: [LV] The ID token has been revoked.
mk: [MK] The ID token has been revoked.
ms: [MS] The ID token has been revoked.
nl: authErrorIdTokenRevoked (TRANSLATE)
no: [NO] The ID token has been revoked.
pl: [PL] The ID token has been revoked.
pt: [PT] The ID token has been revoked.
pt_br: [PT_BR] The ID token has been revoked.
ro: [RO] The ID token has been revoked.
sk: [SK] The ID token has been revoked.
sl: [SL] The ID token has been revoked.
sq: [SQ] The ID token has been revoked.
sr: [SR] The ID token has been revoked.
sv: [SV] The ID token has been revoked.
th: [TH] The ID token has been revoked.
tr: [TR] The ID token has been revoked.
uk: [UK] The ID token has been revoked.
ur: [UR] The ID token has been revoked.
vi: [VI] The ID token has been revoked.
zh: [ZH] The ID token has been revoked.
zh_hant: [ZH_HANT] The ID token has been revoked.

source: Go to Dashboard
am: ወደ ዳሽቦርድ ይሂዱ
ar: اذهب إلى لوحة القيادة
bg: Отидете на таблото за управление
bn: ড্যাশবোর্ডে যান
bs: Idi na nadzornu ploču
ca: [CA] Go to Dashboard (Catalan)
cs: [CS] Go to Dashboard (Czech)
cy: [CY] Go to Dashboard (Welsh)
da: [DA] Go to Dashboard (Danish)
de: Gehen Sie zum Dashboard
es: Ir al tablero
es_419: [ES_419] Go to Dashboard (Spanish (Latin America))
et: [ET] Go to Dashboard (Estonian)
eu: [EU] Go to Dashboard (Basque)
fi: [FI] Go to Dashboard (Finnish)
fo: [FO] Go to Dashboard (Faroese)
fr: Aller au tableau de bord
ga: [GA] Go to Dashboard (Irish)
gl: [GL] Go to Dashboard (Galician)
hi: [HI] Go to Dashboard (Hindi)
hr: [HR] Go to Dashboard (Croatian)
hu: [HU] Go to Dashboard (Hungarian)
id: [ID] Go to Dashboard (Indonesian)
is: [IS] Go to Dashboard (Icelandic)
it: Vai a Dashboard
ja: [JA] Go to Dashboard (Japanese)
ko: [KO] Go to Dashboard (Korean)
lt: [LT] Go to Dashboard (Lithuanian)
lv: [LV] Go to Dashboard (Latvian)
mk: [MK] Go to Dashboard (Macedonian)
ms: [MS] Go to Dashboard (Malay)
nl: goToDashboard (TRANSLATE)
no: [NO] Go to Dashboard (Norwegian)
pl: [PL] Go to Dashboard (Polish)
pt: [PT] Go to Dashboard (Portuguese)
pt_br: [PT_BR] Go to Dashboard (Portuguese (Brazil))
ro: [RO] Go to Dashboard (Romanian)
sk: [SK] Go to Dashboard (Slovak)
sl: [SL] Go to Dashboard (Slovenian)
sq: [SQ] Go to Dashboard (Albanian)
sr: [SR] Go to Dashboard (Serbian)
sv: [SV] Go to Dashboard (Swedish)
th: [TH] Go to Dashboard (Thai)
tr: [TR] Go to Dashboard (Turkish)
uk: [UK] Go to Dashboard (Ukrainian)
ur: [UR] Go to Dashboard (Urdu)
vi: [VI] Go to Dashboard (Vietnamese)
zh: [ZH] Go to Dashboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Go to Dashboard (Chinese (Traditional))

source: Monetization settings will be implemented here
am: የገነፊነት ቅንብሮች እዚህ ይተገበራሉ
ar: سيتم تنفيذ إعدادات الدخل هنا
bg: Настройките за приходи ще бъдат внедрени тук
bn: মুদ্রা সেটিংস এখানে প্রয়োগ করা হবে
bs: monetizationSettingsWillBeImplementedHere (TRANSLATE)
ca: [CA] Monetization settings will be implemented here (Catalan)
da: [DA] Monetization settings will be implemented here (Danish)
de: Die Monetarisierungseinstellungen werden hier implementiert
es: La configuración de monetización se implementará aquí
es_419: [ES_419] Monetization settings will be implemented here (Spanish (Latin America))
et: [ET] Monetization settings will be implemented here (Estonian)
fr: Les paramètres de monétisation seront mis en œuvre ici
ga: [GA] Monetization settings will be implemented here (Irish)
gl: [GL] Monetization settings will be implemented here (Galician)
hr: [HR] Monetization settings will be implemented here (Croatian)
hu: [HU] Monetization settings will be implemented here (Hungarian)
is: [IS] Monetization settings will be implemented here (Icelandic)
lt: [LT] Monetization settings will be implemented here (Lithuanian)
lv: [LV] Monetization settings will be implemented here (Latvian)
mk: [MK] Monetization settings will be implemented here (Macedonian)
nl: monetizationSettingsWillBeImplementedHere (TRANSLATE)
pt: [PT] Monetization settings will be implemented here (Portuguese)
ro: [RO] Monetization settings will be implemented here (Romanian)
sk: [SK] Monetization settings will be implemented here (Slovak)
sq: [SQ] Monetization settings will be implemented here (Albanian)
sr: [SR] Monetization settings will be implemented here (Serbian)
sv: [SV] Monetization settings will be implemented here (Swedish)
uk: [UK] Monetization settings will be implemented here (Ukrainian)
ur: [UR] Monetization settings will be implemented here (Urdu)

source: Checking permissions...
am: መብቶች በማረጋገጥ
ar: جاري التحقق من الأذونات
bg: Проверка на разрешения
bn: অনুমতি যাচাই করা হচ্ছে...
bs: [BS] Checking permissions...
ca: [CA] Comprovant permisos
cs: [CS] [CS] Checking permissions...
cy: [CY] [CY] Checking permissions...
da: [DA] Tjekker rettigheder
de: Berechtigungen prüfen
el: Έλεγχος δικαιωμάτων...
es: Verificando permisos
es_419: [ES_419] [ES_419] Checking permissions...
et: [ET] [ET] Checking permissions...
eu: [EU] Baimenen egiaztapena
fi: [FI] Tarkistetaan oikeuksia
fo: [FO] Kann ræðisrættir
fr: Vérification des permissions
ga: [GA] Ag seiceáil ceadanna
gl: [GL] [GL] Checking permissions...
hi: [HI] अनुमतियाँ जांची जा रही हैं...
hr: [HR] Provjera dozvola
hu: [HU] Engedélyek ellenőrzése
id: [ID] [ID] Checking permissions...
is: [IS] [IS] Checking permissions...
it: [IT] Checking permissions...
ja: 権限を確認中
ko: [KO] 권한 확인 중...
lt: [LT] [LT] Checking permissions...
lv: [LV] [LV] Checking permissions...
mk: [MK] [MK] Checking permissions...
ms: [MS] Memeriksa kebenaran
nl: [NL] Checking permissions...
no: [NO] [NO] Checking permissions...
pl: [PL] Sprawdzanie uprawnień
pt: [PT] [PT] Checking permissions...
pt_br: [PT_BR] [PT_BR] Checking permissions...
ro: [RO] Verificare permisiuni
sk: [SK] [SK] Checking permissions...
sl: [SL] Preverjanje dovoljenj
sq: [SQ] [SQ] Checking permissions...
sr: [SR] [SR] Checking permissions...
sv: [SV] [SV] Checking permissions...
th: กำลังตรวจสอบสิทธิ์
tr: [TR] [TR] Checking permissions...
uk: [UK] Перевірка дозволів
ur: [UR] اجازتیں چیک کی جا رہی ہیں...
vi: [VI] Kiểm tra quyền
zh: 检查权限中
zh_hant: [ZH_HANT] 正在檢查權限...

source: Please log in to view your profile.
am: መገለጫዎን ለማየት እባክዎ ይግቡ.
ar: يرجى تسجيل الدخول لعرض ملف التعريف الخاص بك.
bg: Моля, влезте, за да видите вашия профил.
bn: আপনার প্রোফাইল দেখতে দয়া করে লগ ইন করুন।
bs: Prijavite se da biste vidjeli svoj profil.
ca: يرجى تسجيل الدخول لعرض ملفك الشخصي
cs: يرجى تسجيل الدخول لعرض ملفك الشخصي
cy: يرجى تسجيل الدخول لعرض ملفك الشخصي
da: يرجى تسجيل الدخول لعرض ملفك الشخصي
de: Bitte melden Sie sich an, um Ihr Profil zu sehen
es: Inicie sesión para ver su perfil.
es_419: يرجى تسجيل الدخول لعرض ملفك الشخصي
et: يرجى تسجيل الدخول لعرض ملفك الشخصي
eu: يرجى تسجيل الدخول لعرض ملفك الشخصي
fi: يرجى تسجيل الدخول لعرض ملفك الشخصي
fo: يرجى تسجيل الدخول لعرض ملفك الشخصي
fr: Veuillez vous connecter pour voir votre profil
ga: يرجى تسجيل الدخول لعرض ملفك الشخصي
gl: يرجى تسجيل الدخول لعرض ملفك الشخصي
hi: يرجى تسجيل الدخول لعرض ملفك الشخصي
hr: يرجى تسجيل الدخول لعرض ملفك الشخصي
hu: يرجى تسجيل الدخول لعرض ملفك الشخصي
id: يرجى تسجيل الدخول لعرض ملفك الشخصي
is: يرجى تسجيل الدخول لعرض ملفك الشخصي
it: Accedi per visualizzare il profilo
ja: يرجى تسجيل الدخول لعرض ملفك الشخصي
ko: يرجى تسجيل الدخول لعرض ملفك الشخصي
lt: يرجى تسجيل الدخول لعرض ملفك الشخصي
lv: يرجى تسجيل الدخول لعرض ملفك الشخصي
mk: يرجى تسجيل الدخول لعرض ملفك الشخصي
ms: يرجى تسجيل الدخول لعرض ملفك الشخصي
nl: pleaseLogInToViewYourProfile (TRANSLATE)
no: يرجى تسجيل الدخول لعرض ملفك الشخصي
pl: يرجى تسجيل الدخول لعرض ملفك الشخصي
pt: يرجى تسجيل الدخول لعرض ملفك الشخصي
pt_br: يرجى تسجيل الدخول لعرض ملفك الشخصي
ro: يرجى تسجيل الدخول لعرض ملفك الشخصي
sk: يرجى تسجيل الدخول لعرض ملفك الشخصي
sl: يرجى تسجيل الدخول لعرض ملفك الشخصي
sq: يرجى تسجيل الدخول لعرض ملفك الشخصي
sr: يرجى تسجيل الدخول لعرض ملفك الشخصي
sv: يرجى تسجيل الدخول لعرض ملفك الشخصي
th: يرجى تسجيل الدخول لعرض ملفك الشخصي
tr: يرجى تسجيل الدخول لعرض ملفك الشخصي
uk: يرجى تسجيل الدخول لعرض ملفك الشخصي
ur: يرجى تسجيل الدخول لعرض ملفك الشخصي
vi: يرجى تسجيل الدخول لعرض ملفك الشخصي
zh: يرجى تسجيل الدخول لعرض ملفك الشخصي
zh_hant: يرجى تسجيل الدخول لعرض ملفك الشخصي

source: Business Dashboard Entry Screen - Coming Soon
am: የንግድ ዳሽቦርድ የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة دخول لوحة معلومات الأعمال - قريبًا
bg: Екран за въвеждане на бизнес табло - Очаквайте скоро
bn: ব্যবসায় ড্যাশবোর্ড এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za ekranu za poslovne nadzornice - uskoro dolazi
ca: [CA] Business Dashboard Entry Screen - Coming Soon (Catalan)
da: [DA] Business Dashboard Entry Screen - Coming Soon (Danish)
de: Business Dashboard -Eingangsbildschirm - bald kommt
es: Pantalla de entrada del tablero de negocios: próximamente
es_419: [ES_419] Business Dashboard Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Dashboard Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée du tableau de bord Business - à venir
ga: [GA] Business Dashboard Entry Screen - Coming Soon (Irish)
gl: [GL] Business Dashboard Entry Screen - Coming Soon (Galician)
hr: [HR] Business Dashboard Entry Screen - Coming Soon (Croatian)
hu: [HU] Business Dashboard Entry Screen - Coming Soon (Hungarian)
is: [IS] Business Dashboard Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business Dashboard Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business Dashboard Entry Screen - Coming Soon (Latvian)
mk: [MK] Business Dashboard Entry Screen - Coming Soon (Macedonian)
nl: businessDashboardEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Dashboard Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business Dashboard Entry Screen - Coming Soon (Romanian)
sk: [SK] Business Dashboard Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business Dashboard Entry Screen - Coming Soon (Albanian)
sr: [SR] Business Dashboard Entry Screen - Coming Soon (Serbian)
sv: [SV] Business Dashboard Entry Screen - Coming Soon (Swedish)
uk: [UK] Business Dashboard Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business Dashboard Entry Screen - Coming Soon (Urdu)

source: Add Availability
am: ተገኝነት ያክሉ
ar: إضافة التوافر
bg: Добавете наличност
bn: প্রাপ্যতা যোগ করুন
bs: Dodajte dostupnost
ca: [CA] Add Availability (Catalan)
cs: [CS] Add Availability (Czech)
cy: [CY] Add Availability (Welsh)
da: [DA] Add Availability (Danish)
de: Verfügbarkeit hinzufügen
es: Agregar disponibilidad
es_419: [ES_419] Add Availability (Spanish (Latin America))
et: [ET] Add Availability (Estonian)
eu: [EU] Add Availability (Basque)
fi: [FI] Add Availability (Finnish)
fo: [FO] Add Availability (Faroese)
fr: Ajouter la disponibilité
ga: [GA] Add Availability (Irish)
gl: [GL] Add Availability (Galician)
hi: [HI] Add Availability (Hindi)
hr: [HR] Add Availability (Croatian)
hu: [HU] Add Availability (Hungarian)
id: [ID] Add Availability (Indonesian)
is: [IS] Add Availability (Icelandic)
it: Aggiungi disponibilità
ja: [JA] Add Availability (Japanese)
ko: [KO] Add Availability (Korean)
lt: [LT] Add Availability (Lithuanian)
lv: [LV] Add Availability (Latvian)
mk: [MK] Add Availability (Macedonian)
ms: [MS] Add Availability (Malay)
nl: addAvailability (TRANSLATE)
no: [NO] Add Availability (Norwegian)
pl: [PL] Add Availability (Polish)
pt: [PT] Add Availability (Portuguese)
pt_br: [PT_BR] Add Availability (Portuguese (Brazil))
ro: [RO] Add Availability (Romanian)
sk: [SK] Add Availability (Slovak)
sl: [SL] Add Availability (Slovenian)
sq: [SQ] Add Availability (Albanian)
sr: [SR] Add Availability (Serbian)
sv: [SV] Add Availability (Swedish)
th: [TH] Add Availability (Thai)
tr: [TR] Add Availability (Turkish)
uk: [UK] Add Availability (Ukrainian)
ur: [UR] Add Availability (Urdu)
vi: [VI] Add Availability (Vietnamese)
zh: [ZH] Add Availability (Chinese (Simplified))
zh_hant: [ZH_HANT] Add Availability (Chinese (Traditional))

source: Choose
am: ይምረጡ
ar: اختر
bg: Избери
bn: নির্বাচন করুন
bs: [BS] Choose
ca: [CA] Tria
cs: [CS] [CS] Choose
cy: [CY] Dewiswch
da: [DA] Vælg
de: Wählen
es: Elegir
es_419: [ES_419] [ES_419] Choose
et: [ET] Vali
eu: [EU] [EU] Choose
fi: [FI] Valitse
fo: [FO] Vel
fr: Choisir
ga: [GA] Roghnaigh
gl: [GL] [GL] Choose
hi: चुनें
hr: [HR] Odaberi
hu: [HU] Válassz
id: [ID] Pilih
is: [IS] Veldu
it: [IT] Choose
ja: 選択
ko: 선택
lt: [LT] [LT] Choose
lv: [LV] [LV] Choose
mk: [MK] [MK] Choose
ms: [MS] Pilih
nl: Kies
no: [NO] Velg
pl: [PL] Wybierz
pt: [PT] [PT] Choose
pt_br: [PT_BR] Escolher
ro: [RO] Alege
sk: [SK] Vybrať
sl: [SL] Izberi
sq: [SQ] [SQ] Choose
sr: [SR] [SR] Choose
sv: [SV] Välj
th: เลือก
tr: [TR] Seç
uk: Оберіть
ur: [UR] [UR] Choose
vi: [VI] Chọn
zh: 选择
zh_hant: [ZH_HANT] Choose

# invited
source: Invited: {date}
am: ተጋብቷል
ar: مدعو
bg: Поканен
bn: [BN] Invited
bs: [BS] Invited
ca: [CA] [CA] Invited
cs: [CS] Pozván
cy: [CY] Wedi gwahodd
da: [DA] [DA] Invited
de: Eingeladen
el: Προσκληθεί: {date}
es: Invitado
es_419: [ES_419] [ES_419] Invited
et: [ET] Kutsutud
eu: [EU] [EU] Invited
fi: [FI] Kutsuttu
fo: [FO] [FO] Invited
fr: Invité
ga: [GA] Cuireadh seolta
gl: [GL] [GL] Invited
hi: [HI] आमंत्रित किया गया: {date}
hr: [HR] Pozvan
hu: [HU] Meghívva
id: [ID] Diundang
is: [IS] Boðið
it: [IT] Invited
ja: 招待済み
ko: 초대됨
lt: [LT] [LT] Invited
lv: [LV] [LV] Invited
mk: [MK] [MK] Invited
ms: [MS] Dijemput
nl: Uitgenodigd
no: [NO] [NO] Invited
pl: [PL] Zaproś
pt: [PT] [PT] Invited
pt_br: [PT_BR] [PT_BR] Invited
ro: [RO] [RO] Invited
sk: [SK] Pozvaní
sl: [SL] Povabljeni
sq: [SQ] [SQ] Invited
sr: [SR] [SR] Invited
sv: [SV] [SV] Invited
th: เชิญแล้ว
tr: [TR] Davet edildi
uk: Запрошено
ur: [UR] مدعو: {date}
vi: [VI] Đã mời
zh: 已邀请
zh_hant: [ZH_HANT] 已邀請：{date}

# refresh1
source: Refresh
am: አድስ
ar: ينعش
bg: Опресняване
bn: রিফ্রেশ
bs: Osvježiti
ca: [CA] Refresh (Catalan)
cs: [CS] Refresh (Czech)
cy: [CY] Refresh (Welsh)
da: [DA] Refresh (Danish)
de: Aktualisieren
es: Refrescar
es_419: [ES_419] Refresh (Spanish (Latin America))
et: [ET] Refresh (Estonian)
eu: [EU] Refresh (Basque)
fi: [FI] Refresh (Finnish)
fo: [FO] Refresh (Faroese)
fr: Rafraîchir
ga: [GA] Refresh (Irish)
gl: [GL] Refresh (Galician)
hi: [HI] Refresh (Hindi)
hr: [HR] Refresh (Croatian)
hu: [HU] Refresh (Hungarian)
id: [ID] Refresh (Indonesian)
is: [IS] Refresh (Icelandic)
it: Rinfrescare
ja: [JA] Refresh (Japanese)
ko: [KO] Refresh (Korean)
lt: [LT] Refresh (Lithuanian)
lv: [LV] Refresh (Latvian)
mk: [MK] Refresh (Macedonian)
ms: [MS] Refresh (Malay)
nl: refresh1 (TRANSLATE)
no: [NO] Refresh (Norwegian)
pl: [PL] Refresh (Polish)
pt: [PT] Refresh (Portuguese)
pt_br: [PT_BR] Refresh (Portuguese (Brazil))
ro: [RO] Refresh (Romanian)
sk: [SK] Refresh (Slovak)
sl: [SL] Refresh (Slovenian)
sq: [SQ] Refresh (Albanian)
sr: [SR] Refresh (Serbian)
sv: [SV] Refresh (Swedish)
th: [TH] Refresh (Thai)
tr: [TR] Refresh (Turkish)
uk: [UK] Refresh (Ukrainian)
ur: [UR] Refresh (Urdu)
vi: [VI] Refresh (Vietnamese)
zh: [ZH] Refresh (Chinese (Simplified))
zh_hant: [ZH_HANT] Refresh (Chinese (Traditional))

# requestType
source: Request Type: {type}
am: የጥያቄ ዓይነት
ar: نوع الطلب
bg: Тип заявка
bn: {type} অনুরোধ
bs: [BS] Request Type
ca: [CA] Tipus de sol·licitud
cs: [CS] Typ požadavku
cy: [CY] [CY] Request Type
da: [DA] [DA] Request Type
de: Anfragetyp
el: Αίτημα {type}
es: Tipo de solicitud
es_419: [ES_419] [ES_419] Request Type
et: [ET] [ET] Request Type
eu: [EU] Eskari-mota
fi: [FI] Pyyntötyyppi
fo: [FO] Biðja slag
fr: Type de demande
ga: [GA] [GA] Request Type
gl: [GL] [GL] Request Type
hi: [HI] {type} अनुरोध
hr: [HR] Vrsta zahtjeva
hu: [HU] Kérés típusa
id: [ID] [ID] Request Type
is: [IS] Tegund fyrirspurnar
it: [IT] Request Type
ja: リクエストタイプ
ko: [KO] 요청 유형
lt: [LT] [LT] Request Type
lv: [LV] Pieprasījuma veids
mk: [MK] [MK] Request Type
ms: [MS] [MS] Request Type
nl: Verzoektype
no: [NO] [NO] Request Type
pl: [PL] Rodzaj żądania
pt: [PT] [PT] Request Type
pt_br: [PT_BR] Tipo de solicitação
ro: [RO] Tip cerere
sk: [SK] Typ požiadavky
sl: [SL] Vrsta zahtevka
sq: [SQ] [SQ] Request Type
sr: [SR] [SR] Request Type
sv: [SV] [SV] Request Type
th: ประเภทคำขอ
tr: [TR] İstek türü
uk: [UK] Тип запиту
ur: [UR] {type} درخواست
vi: [VI] Loại yêu cầu
zh: 请求类型
zh_hant: [ZH_HANT] {type} 請求

source: Subscribe
am: ይመዝገቡ
ar: يشترك
bg: Абонирайте се
bn: সাবস্ক্রাইব করুন
bs: subscribe (TRANSLATE)
ca: اشتراك
cs: اشتراك
cy: اشتراك
da: اشتراك
de: Abonnieren
es: Suscribir
es_419: اشتراك
et: اشتراك
eu: اشتراك
fi: اشتراك
fo: اشتراك
fr: S'abonner
ga: اشتراك
gl: اشتراك
hi: اشتراك
hr: اشتراك
hu: اشتراك
id: اشتراك
is: اشتراك
it: Iscriviti
ja: اشتراك
ko: اشتراك
lt: اشتراك
lv: اشتراك
mk: اشتراك
ms: اشتراك
nl: subscribe (TRANSLATE)
no: اشتراك
pl: اشتراك
pt: اشتراك
pt_br: اشتراك
ro: اشتراك
sk: اشتراك
sl: اشتراك
sq: اشتراك
sr: اشتراك
sv: اشتراك
th: اشتراك
tr: اشتراك
uk: اشتراك
ur: اشتراك
vi: اشتراك
zh: اشتراك
zh_hant: اشتراك

# authErrorOperationNotAllowed
source: This sign-in method is not enabled. Please contact support.
am: ይህ የመግቢያ ዘዴ አልነቃም.
ar: لم يتم تمكين طريقة تسجيل الدخول هذه.
bg: Този метод за влизане не е активиран.
bn: This sign-in method is not enabled.
bs: Ova metoda prijave nije omogućena.
ca: [CA] This sign-in method is not enabled. Please contact support.
cs: [CS] This sign-in method is not enabled. Please contact support.
cy: [CY] This sign-in method is not enabled. Please contact support.
da: [DA] This sign-in method is not enabled. Please contact support.
de: Vorgang nicht erlaubt
es: Este método de inicio de sesión no está habilitado.
es_419: [ES_419] This sign-in method is not enabled. Please contact support.
et: [ET] This sign-in method is not enabled. Please contact support.
eu: [EU] This sign-in method is not enabled. Please contact support.
fi: [FI] This sign-in method is not enabled. Please contact support.
fo: [FO] This sign-in method is not enabled. Please contact support.
fr: Opération non autorisée
ga: [GA] This sign-in method is not enabled. Please contact support.
gl: [GL] This sign-in method is not enabled. Please contact support.
hi: [HI] This sign-in method is not enabled. Please contact support.
hr: [HR] This sign-in method is not enabled. Please contact support.
hu: [HU] This sign-in method is not enabled. Please contact support.
id: [ID] This sign-in method is not enabled. Please contact support.
is: [IS] This sign-in method is not enabled. Please contact support.
it: Operazione non consentita
ja: [JA] This sign-in method is not enabled. Please contact support.
ko: [KO] This sign-in method is not enabled. Please contact support.
lt: [LT] This sign-in method is not enabled. Please contact support.
lv: [LV] This sign-in method is not enabled. Please contact support.
mk: [MK] This sign-in method is not enabled. Please contact support.
ms: [MS] This sign-in method is not enabled. Please contact support.
nl: authErrorOperationNotAllowed (TRANSLATE)
no: [NO] This sign-in method is not enabled. Please contact support.
pl: [PL] This sign-in method is not enabled. Please contact support.
pt: [PT] This sign-in method is not enabled. Please contact support.
pt_br: [PT_BR] This sign-in method is not enabled. Please contact support.
ro: [RO] This sign-in method is not enabled. Please contact support.
sk: [SK] This sign-in method is not enabled. Please contact support.
sl: [SL] This sign-in method is not enabled. Please contact support.
sq: [SQ] This sign-in method is not enabled. Please contact support.
sr: [SR] This sign-in method is not enabled. Please contact support.
sv: [SV] This sign-in method is not enabled. Please contact support.
th: [TH] This sign-in method is not enabled. Please contact support.
tr: [TR] This sign-in method is not enabled. Please contact support.
uk: [UK] This sign-in method is not enabled. Please contact support.
ur: [UR] This sign-in method is not enabled. Please contact support.
vi: [VI] This sign-in method is not enabled. Please contact support.
zh: [ZH] This sign-in method is not enabled. Please contact support.
zh_hant: [ZH_HANT] This sign-in method is not enabled. Please contact support.

source: Error saving settings: $e
am: ቅንብሮችን ማዳን ስህተት: - $ ሠ
ar: إعدادات حفظ الخطأ: $ e
bg: Настройки за запазване на грешки: $ e
bn: সেটিংস সংরক্ষণের ত্রুটি: $ ই
bs: Postavke uštede pogrešaka: $ e
ca: [CA] Error saving settings: $e (Catalan)
cs: [CS] Error saving settings: $e (Czech)
cy: [CY] Error saving settings: $e (Welsh)
da: [DA] Error saving settings: $e (Danish)
de: Fehlerspareneinstellungen: $ e
es: Configuración de ahorro de errores: $ E
es_419: [ES_419] Error saving settings: $e (Spanish (Latin America))
et: [ET] Error saving settings: $e (Estonian)
eu: [EU] Error saving settings: $e (Basque)
fi: [FI] Error saving settings: $e (Finnish)
fo: [FO] Error saving settings: $e (Faroese)
fr: Paramètres d'économie d'erreur: $ e
ga: [GA] Error saving settings: $e (Irish)
gl: [GL] Error saving settings: $e (Galician)
hi: [HI] Error saving settings: $e (Hindi)
hr: [HR] Error saving settings: $e (Croatian)
hu: [HU] Error saving settings: $e (Hungarian)
id: [ID] Error saving settings: $e (Indonesian)
is: [IS] Error saving settings: $e (Icelandic)
it: Errore di salvataggio delle impostazioni: $ E
ja: [JA] Error saving settings: $e (Japanese)
ko: [KO] Error saving settings: $e (Korean)
lt: [LT] Error saving settings: $e (Lithuanian)
lv: [LV] Error saving settings: $e (Latvian)
mk: [MK] Error saving settings: $e (Macedonian)
ms: [MS] Error saving settings: $e (Malay)
nl: errorSavingSettingsE (TRANSLATE)
no: [NO] Error saving settings: $e (Norwegian)
pl: [PL] Error saving settings: $e (Polish)
pt: [PT] Error saving settings: $e (Portuguese)
pt_br: [PT_BR] Error saving settings: $e (Portuguese (Brazil))
ro: [RO] Error saving settings: $e (Romanian)
sk: [SK] Error saving settings: $e (Slovak)
sl: [SL] Error saving settings: $e (Slovenian)
sq: [SQ] Error saving settings: $e (Albanian)
sr: [SR] Error saving settings: $e (Serbian)
sv: [SV] Error saving settings: $e (Swedish)
th: [TH] Error saving settings: $e (Thai)
tr: [TR] Error saving settings: $e (Turkish)
uk: [UK] Error saving settings: $e (Ukrainian)
ur: [UR] Error saving settings: $e (Urdu)
vi: [VI] Error saving settings: $e (Vietnamese)
zh: [ZH] Error saving settings: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Error saving settings: $e (Chinese (Traditional))
