Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: I Consent
am: እስማማለሁ
ar: أوافق
bg: Съгласявам се
bn: আমি সম্মতি
bs: iConsent (TRANSLATE)
ca: [CA] I Consent (Catalan)
cs: [CS] I Consent (Czech)
cy: [CY] I Consent (Welsh)
da: [DA] I Consent (Danish)
de: Ich stimme zu
es: Yo consentiendo
es_419: [ES_419] I Consent (Spanish (Latin America))
et: [ET] I Consent (Estonian)
eu: [EU] I Consent (Basque)
fi: [FI] I Consent (Finnish)
fo: [FO] I Consent (Faroese)
fr: Je consentement
ga: [GA] I Consent (Irish)
gl: [GL] I Consent (Galician)
hi: [HI] I Consent (Hindi)
hr: [HR] I Consent (Croatian)
hu: [HU] I Consent (Hungarian)
id: [ID] I Consent (Indonesian)
is: [IS] I Consent (Icelandic)
it: Consenso
ja: [JA] I Consent (Japanese)
ko: [KO] I Consent (Korean)
lt: [LT] I Consent (Lithuanian)
lv: [LV] I Consent (Latvian)
mk: [MK] I Consent (Macedonian)
ms: [MS] I Consent (Malay)
nl: iConsent (TRANSLATE)
no: [NO] I Consent (Norwegian)
pl: [PL] I Consent (Polish)
pt: [PT] I Consent (Portuguese)
pt_br: [PT_BR] I Consent (Portuguese (Brazil))
ro: [RO] I Consent (Romanian)
sk: [SK] I Consent (Slovak)
sl: [SL] I Consent (Slovenian)
sq: [SQ] I Consent (Albanian)
sr: [SR] I Consent (Serbian)
sv: [SV] I Consent (Swedish)
th: [TH] I Consent (Thai)
tr: [TR] I Consent (Turkish)
uk: [UK] I Consent (Ukrainian)
ur: [UR] I Consent (Urdu)
vi: [VI] I Consent (Vietnamese)
zh: [ZH] I Consent (Chinese (Simplified))
zh_hant: [ZH_HANT] I Consent (Chinese (Traditional))

source: Game List
am: የጨዋታ ዝርዝር
ar: قائمة اللعبة
bg: Списък на играта
bn: গেমের তালিকা
bs: Lista igra
ca: قائمة الألعاب
cs: قائمة الألعاب
cy: قائمة الألعاب
da: قائمة الألعاب
de: Spieleliste
es: Lista de juegos
es_419: قائمة الألعاب
et: قائمة الألعاب
eu: قائمة الألعاب
fi: قائمة الألعاب
fo: قائمة الألعاب
fr: Liste de jeux
ga: قائمة الألعاب
gl: قائمة الألعاب
hi: قائمة الألعاب
hr: قائمة الألعاب
hu: قائمة الألعاب
id: قائمة الألعاب
is: قائمة الألعاب
it: Elenco giochi
ja: قائمة الألعاب
ko: قائمة الألعاب
lt: قائمة الألعاب
lv: قائمة الألعاب
mk: قائمة الألعاب
ms: قائمة الألعاب
nl: gameList (TRANSLATE)
no: قائمة الألعاب
pl: قائمة الألعاب
pt: قائمة الألعاب
pt_br: قائمة الألعاب
ro: قائمة الألعاب
sk: قائمة الألعاب
sl: قائمة الألعاب
sq: قائمة الألعاب
sr: قائمة الألعاب
sv: قائمة الألعاب
th: قائمة الألعاب
tr: قائمة الألعاب
uk: قائمة الألعاب
ur: قائمة الألعاب
vi: قائمة الألعاب
zh: قائمة الألعاب
zh_hant: قائمة الألعاب

source: Scheduled at: {args_scheduledAt}
am: የታቀደ {Args_scucound}
ar: من المقرر في: {args_scheduledat}
bg: Планирано на: {args_scheduledat}
bn: নির্ধারিত: {আরগস_সচেডুলেড্যাট}
bs: scheduledAtArgsscheduledat (TRANSLATE)
ca: [CA] Scheduled at: {scheduledAt} (Catalan)
cs: [CS] Scheduled at: {scheduledAt} (Czech)
cy: [CY] Scheduled at: {scheduledAt} (Welsh)
da: [DA] Scheduled at: {scheduledAt} (Danish)
de: Geplant unter: {args_Scheduledat}
es: Programado en: {args_scheduledat}
es_419: [ES_419] Scheduled at: {scheduledAt} (Spanish (Latin America))
et: [ET] Scheduled at: {scheduledAt} (Estonian)
eu: [EU] Scheduled at: {scheduledAt} (Basque)
fi: [FI] Scheduled at: {scheduledAt} (Finnish)
fo: [FO] Scheduled at: {scheduledAt} (Faroese)
fr: Planifié à: {args_scheduledat}
ga: [GA] Scheduled at: {scheduledAt} (Irish)
gl: [GL] Scheduled at: {scheduledAt} (Galician)
hi: [HI] Scheduled at: {scheduledAt} (Hindi)
hr: [HR] Scheduled at: {scheduledAt} (Croatian)
hu: [HU] Scheduled at: {scheduledAt} (Hungarian)
id: [ID] Scheduled at: {scheduledAt} (Indonesian)
is: [IS] Scheduled at: {scheduledAt} (Icelandic)
it: Programmato a: {args_scheduledat}
ja: [JA] Scheduled at: {scheduledAt} (Japanese)
ko: [KO] Scheduled at: {scheduledAt} (Korean)
lt: [LT] Scheduled at: {scheduledAt} (Lithuanian)
lv: [LV] Scheduled at: {scheduledAt} (Latvian)
mk: [MK] Scheduled at: {scheduledAt} (Macedonian)
ms: [MS] Scheduled at: {scheduledAt} (Malay)
nl: scheduledAtArgsscheduledat (TRANSLATE)
no: [NO] Scheduled at: {scheduledAt} (Norwegian)
pl: [PL] Scheduled at: {scheduledAt} (Polish)
pt: [PT] Scheduled at: {scheduledAt} (Portuguese)
pt_br: [PT_BR] Scheduled at: {scheduledAt} (Portuguese (Brazil))
ro: [RO] Scheduled at: {scheduledAt} (Romanian)
sk: [SK] Scheduled at: {scheduledAt} (Slovak)
sl: [SL] Scheduled at: {scheduledAt} (Slovenian)
sq: [SQ] Scheduled at: {scheduledAt} (Albanian)
sr: [SR] Scheduled at: {scheduledAt} (Serbian)
sv: [SV] Scheduled at: {scheduledAt} (Swedish)
th: [TH] Scheduled at: {scheduledAt} (Thai)
tr: [TR] Scheduled at: {scheduledAt} (Turkish)
uk: [UK] Scheduled at: {scheduledAt} (Ukrainian)
ur: [UR] Scheduled at: {scheduledAt} (Urdu)
vi: [VI] Scheduled at: {scheduledAt} (Vietnamese)
zh: [ZH] Scheduled at: {scheduledAt} (Chinese (Simplified))
zh_hant: [ZH_HANT] Scheduled at: {scheduledAt} (Chinese (Traditional))

source: Sign In
am: ይግቡ
ar: تسجيل الدخول
bg: Влезте
bn: সাইন ইন
bs: Prijaviti se
ca: [CA] Sign In (Catalan)
cs: [CS] Sign In (Czech)
cy: [CY] Sign In (Welsh)
da: [DA] Sign In (Danish)
de: Anmelden
el: Είσοδος
es: Iniciar sesión
es_419: [ES_419] Sign In (Spanish (Latin America))
et: [ET] Sign In (Estonian)
eu: [EU] Sign In (Basque)
fi: [FI] Sign In (Finnish)
fo: [FO] Sign In (Faroese)
fr: Se connecter
ga: [GA] Sign In (Irish)
gl: [GL] Sign In (Galician)
hi: [HI] साइन इन
hr: [HR] Sign In (Croatian)
hu: [HU] Sign In (Hungarian)
id: [ID] Sign In (Indonesian)
is: [IS] Sign In (Icelandic)
it: Registrazione
ja: [JA] Sign In (Japanese)
ko: [KO] Sign In (Korean)
lt: [LT] Sign In (Lithuanian)
lv: [LV] Sign In (Latvian)
mk: [MK] Sign In (Macedonian)
ms: [MS] Sign In (Malay)
nl: signIn (TRANSLATE)
no: [NO] Sign In (Norwegian)
pl: [PL] Sign In (Polish)
pt: [PT] Sign In (Portuguese)
pt_br: [PT_BR] Sign In (Portuguese (Brazil))
ro: [RO] Sign In (Romanian)
sk: [SK] Sign In (Slovak)
sl: [SL] Sign In (Slovenian)
sq: [SQ] Sign In (Albanian)
sr: [SR] Sign In (Serbian)
sv: [SV] Sign In (Swedish)
th: [TH] Sign In (Thai)
tr: [TR] Sign In (Turkish)
uk: [UK] Sign In (Ukrainian)
ur: [UR] سائن ان کریں
vi: [VI] Sign In (Vietnamese)
zh: [ZH] Sign In (Chinese (Simplified))
zh_hant: 登入

source: Client added successfully!
am: ደንበኛ በተሳካ ሁኔታ አክሏል!
ar: وأضاف العميل بنجاح!
bg: Клиентът добави успешно!
bn: ক্লায়েন্ট সফলভাবে যুক্ত!
bs: Klijent je uspešno dodao!
ca: [CA] Client added successfully! (Catalan)
cs: [CS] Client added successfully! (Czech)
cy: [CY] Client added successfully! (Welsh)
da: [DA] Client added successfully! (Danish)
de: Kunde erfolgreich hinzugefügt!
es: ¡El cliente agregó con éxito!
es_419: [ES_419] Client added successfully! (Spanish (Latin America))
et: [ET] Client added successfully! (Estonian)
eu: [EU] Client added successfully! (Basque)
fi: [FI] Client added successfully! (Finnish)
fo: [FO] Client added successfully! (Faroese)
fr: Le client a ajouté avec succès!
ga: [GA] Client added successfully! (Irish)
gl: [GL] Client added successfully! (Galician)
hi: [HI] Client added successfully! (Hindi)
hr: [HR] Client added successfully! (Croatian)
hu: [HU] Client added successfully! (Hungarian)
id: [ID] Client added successfully! (Indonesian)
is: [IS] Client added successfully! (Icelandic)
it: Cliente ha aggiunto correttamente!
ja: [JA] Client added successfully! (Japanese)
ko: [KO] Client added successfully! (Korean)
lt: [LT] Client added successfully! (Lithuanian)
lv: [LV] Client added successfully! (Latvian)
mk: [MK] Client added successfully! (Macedonian)
ms: [MS] Client added successfully! (Malay)
nl: clientAddedSuccessfully (TRANSLATE)
no: [NO] Client added successfully! (Norwegian)
pl: [PL] Client added successfully! (Polish)
pt: [PT] Client added successfully! (Portuguese)
pt_br: [PT_BR] Client added successfully! (Portuguese (Brazil))
ro: [RO] Client added successfully! (Romanian)
sk: [SK] Client added successfully! (Slovak)
sl: [SL] Client added successfully! (Slovenian)
sq: [SQ] Client added successfully! (Albanian)
sr: [SR] Client added successfully! (Serbian)
sv: [SV] Client added successfully! (Swedish)
th: [TH] Client added successfully! (Thai)
tr: [TR] Client added successfully! (Turkish)
uk: [UK] Client added successfully! (Ukrainian)
ur: [UR] Client added successfully! (Urdu)
vi: [VI] Client added successfully! (Vietnamese)
zh: [ZH] Client added successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Client added successfully! (Chinese (Traditional))

source: No clients found. Add your first client!
am: ደንበኞች አልተገኙም.
ar: لم يتم العثور على عملاء.
bg: Не са намерени клиенти.
bn: কোনও ক্লায়েন্ট খুঁজে পাওয়া যায় নি।
bs: noClientsFoundAddYourFirstClient (TRANSLATE)
ca: [CA] No clients found. Add your first client! (Catalan)
da: [DA] No clients found. Add your first client! (Danish)
de: Keine Kunden gefunden.
es: No se encontraron clientes.
es_419: [ES_419] No clients found. Add your first client! (Spanish (Latin America))
et: [ET] No clients found. Add your first client! (Estonian)
fr: Aucun client trouvé.
ga: [GA] No clients found. Add your first client! (Irish)
gl: [GL] No clients found. Add your first client! (Galician)
hr: [HR] No clients found. Add your first client! (Croatian)
hu: [HU] No clients found. Add your first client! (Hungarian)
is: [IS] No clients found. Add your first client! (Icelandic)
lt: [LT] No clients found. Add your first client! (Lithuanian)
lv: [LV] No clients found. Add your first client! (Latvian)
mk: [MK] No clients found. Add your first client! (Macedonian)
nl: noClientsFoundAddYourFirstClient (TRANSLATE)
pt: [PT] No clients found. Add your first client! (Portuguese)
ro: [RO] No clients found. Add your first client! (Romanian)
sk: [SK] No clients found. Add your first client! (Slovak)
sq: [SQ] No clients found. Add your first client! (Albanian)
sr: [SR] No clients found. Add your first client! (Serbian)
sv: [SV] No clients found. Add your first client! (Swedish)
uk: [UK] No clients found. Add your first client! (Ukrainian)
ur: [UR] No clients found. Add your first client! (Urdu)

source: Error picking video: $e
am: ቪዲዮን መምረጥ ስህተት: - $ ሠ
ar: خطأ في اختيار الفيديو: $ e
bg: Грешка за избор на видео: $ E
bn: ভিডিও বাছাইয়ের ত্রুটি: $ ই
bs: Pogreška u branje videa: $ e
ca: خطأ في اختيار الفيديو: {e}
cs: خطأ في اختيار الفيديو: {e}
cy: خطأ في اختيار الفيديو: {e}
da: خطأ في اختيار الفيديو: {e}
de: Fehler beim Auswählen des Videos: {e}
es: Error de selección de video: $ E
es_419: خطأ في اختيار الفيديو: {e}
et: خطأ في اختيار الفيديو: {e}
eu: خطأ في اختيار الفيديو: {e}
fi: خطأ في اختيار الفيديو: {e}
fo: خطأ في اختيار الفيديو: {e}
fr: Erreur lors de la sélection de la vidéo : {e}
ga: خطأ في اختيار الفيديو: {e}
gl: خطأ في اختيار الفيديو: {e}
hi: خطأ في اختيار الفيديو: {e}
hr: خطأ في اختيار الفيديو: {e}
hu: خطأ في اختيار الفيديو: {e}
id: خطأ في اختيار الفيديو: {e}
is: خطأ في اختيار الفيديو: {e}
it: Errore nella selezione del video: {e}
ja: خطأ في اختيار الفيديو: {e}
ko: خطأ في اختيار الفيديو: {e}
lt: خطأ في اختيار الفيديو: {e}
lv: خطأ في اختيار الفيديو: {e}
mk: خطأ في اختيار الفيديو: {e}
ms: خطأ في اختيار الفيديو: {e}
nl: errorPickingVideoE (TRANSLATE)
no: خطأ في اختيار الفيديو: {e}
pl: خطأ في اختيار الفيديو: {e}
pt: خطأ في اختيار الفيديو: {e}
pt_br: خطأ في اختيار الفيديو: {e}
ro: خطأ في اختيار الفيديو: {e}
sk: خطأ في اختيار الفيديو: {e}
sl: خطأ في اختيار الفيديو: {e}
sq: خطأ في اختيار الفيديو: {e}
sr: خطأ في اختيار الفيديو: {e}
sv: خطأ في اختيار الفيديو: {e}
th: خطأ في اختيار الفيديو: {e}
tr: خطأ في اختيار الفيديو: {e}
uk: خطأ في اختيار الفيديو: {e}
ur: خطأ في اختيار الفيديو: {e}
vi: خطأ في اختيار الفيديو: {e}
zh: خطأ في اختيار الفيديو: {e}
zh_hant: خطأ في اختيار الفيديو: {e}

source: • Staff management tools
am: • የሰራተኞች አስተዳደር መሣሪያዎች
ar: • أدوات إدارة الموظفين
bg: • Инструменти за управление на персонала
bn: • স্টাফ ম্যানেজমেন্ট সরঞ্জাম
bs: staffManagementTools (TRANSLATE)
ca: [CA] • Staff management tools (Catalan)
cs: [CS] • Staff management tools (Czech)
cy: [CY] • Staff management tools (Welsh)
da: [DA] • Staff management tools (Danish)
de: • Personalmanagement -Tools
es: • Herramientas de gestión del personal
es_419: [ES_419] • Staff management tools (Spanish (Latin America))
et: [ET] • Staff management tools (Estonian)
eu: [EU] • Staff management tools (Basque)
fi: [FI] • Staff management tools (Finnish)
fo: [FO] • Staff management tools (Faroese)
fr: • Outils de gestion du personnel
ga: [GA] • Staff management tools (Irish)
gl: [GL] • Staff management tools (Galician)
hi: [HI] • Staff management tools (Hindi)
hr: [HR] • Staff management tools (Croatian)
hu: [HU] • Staff management tools (Hungarian)
id: [ID] • Staff management tools (Indonesian)
is: [IS] • Staff management tools (Icelandic)
it: • Strumenti di gestione del personale
ja: [JA] • Staff management tools (Japanese)
ko: [KO] • Staff management tools (Korean)
lt: [LT] • Staff management tools (Lithuanian)
lv: [LV] • Staff management tools (Latvian)
mk: [MK] • Staff management tools (Macedonian)
ms: [MS] • Staff management tools (Malay)
nl: staffManagementTools (TRANSLATE)
no: [NO] • Staff management tools (Norwegian)
pl: [PL] • Staff management tools (Polish)
pt: [PT] • Staff management tools (Portuguese)
pt_br: [PT_BR] • Staff management tools (Portuguese (Brazil))
ro: [RO] • Staff management tools (Romanian)
sk: [SK] • Staff management tools (Slovak)
sl: [SL] • Staff management tools (Slovenian)
sq: [SQ] • Staff management tools (Albanian)
sr: [SR] • Staff management tools (Serbian)
sv: [SV] • Staff management tools (Swedish)
th: [TH] • Staff management tools (Thai)
tr: [TR] • Staff management tools (Turkish)
uk: [UK] • Staff management tools (Ukrainian)
ur: [UR] • Staff management tools (Urdu)
vi: [VI] • Staff management tools (Vietnamese)
zh: [ZH] • Staff management tools (Chinese (Simplified))
zh_hant: [ZH_HANT] • Staff management tools (Chinese (Traditional))

source: Search
am: ፈልግ
ar: بحث
bg: Търси
bn: অনুসন্ধান
bs: [BS] Search
ca: [CA] Cerca
cs: [CS] [CS] Search
cy: [CY] Chwilio
da: [DA] Søg
de: Suchen
es: Buscar
es_419: [ES_419] [ES_419] Search
et: [ET] Otsi
eu: [EU] [EU] Search
fi: [FI] Etsi
fo: [FO] Leita
fr: Rechercher
ga: [GA] Cuardaigh
gl: [GL] [GL] Search
hi: खोजें
hr: [HR] Pretraži
hu: [HU] Keresés
id: [ID] Cari
is: [IS] Leita
it: Cerca
ja: 検索
ko: 검색
lt: [LT] [LT] Search
lv: [LV] [LV] Search
mk: [MK] [MK] Search
ms: [MS] Cari
nl: Zoeken
no: [NO] Søk
pl: [PL] Szukaj
pt: [PT] Pesquisar
pt_br: [PT_BR] Pesquisar
ro: [RO] Caută
sk: [SK] Vyhľadať
sl: [SL] Išči
sq: [SQ] [SQ] Search
sr: [SR] [SR] Search
sv: [SV] Sök
th: ค้นหา
tr: [TR] Ara
uk: Пошук
ur: [UR] [UR] Search
vi: [VI] Tìm kiếm
zh: 搜索
zh_hant: [ZH_HANT] Search

# authErrorMissingVerificationId
source: Missing verification ID.
am: የማረጋገጫ መታወቂያ.
ar: معرف التحقق المفقود.
bg: Липсва идентификатор на проверка.
bn: নিখোঁজ যাচাইকরণ আইডি।
bs: Nedostaje ID verifikacije.
ca: [CA] Missing verification ID.
cs: [CS] Missing verification ID.
cy: [CY] Missing verification ID.
da: [DA] Missing verification ID.
de: Fehlende Überprüfungs -ID.
es: Falta ID de verificación.
es_419: [ES_419] Missing verification ID.
et: [ET] Missing verification ID.
eu: [EU] Missing verification ID.
fi: [FI] Missing verification ID.
fo: [FO] Missing verification ID.
fr: ID de vérification manquant.
ga: [GA] Missing verification ID.
gl: [GL] Missing verification ID.
hi: [HI] Missing verification ID.
hr: [HR] Missing verification ID.
hu: [HU] Missing verification ID.
id: [ID] Missing verification ID.
is: [IS] Missing verification ID.
it: ID di verifica mancante.
ja: [JA] Missing verification ID.
ko: [KO] Missing verification ID.
lt: [LT] Missing verification ID.
lv: [LV] Missing verification ID.
mk: [MK] Missing verification ID.
ms: [MS] Missing verification ID.
nl: authErrorMissingVerificationId (TRANSLATE)
no: [NO] Missing verification ID.
pl: [PL] Missing verification ID.
pt: [PT] Missing verification ID.
pt_br: [PT_BR] Missing verification ID.
ro: [RO] Missing verification ID.
sk: [SK] Missing verification ID.
sl: [SL] Missing verification ID.
sq: [SQ] Missing verification ID.
sr: [SR] Missing verification ID.
sv: [SV] Missing verification ID.
th: [TH] Missing verification ID.
tr: [TR] Missing verification ID.
uk: [UK] Missing verification ID.
ur: [UR] Missing verification ID.
vi: [VI] Missing verification ID.
zh: [ZH] Missing verification ID.
zh_hant: [ZH_HANT] Missing verification ID.

source: Business Profile Entry Screen - Coming Soon
am: የንግድ መገለጫ የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال ملف تعريف الأعمال - قريباً
bg: Екран за въвеждане на бизнес профил - Очаквайте скоро
bn: ব্যবসায় প্রোফাইল এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: businessProfileEntryScreenComingSoon (TRANSLATE)
ca: شاشة إدخال الملف التجاري - قريباً
da: شاشة إدخال الملف التجاري - قريباً
de: Einstiegsseite für Geschäftsprofil bald verfügbar
es: Pantalla de entrada de perfil comercial: próximamente
es_419: شاشة إدخال الملف التجاري - قريباً
et: شاشة إدخال الملف التجاري - قريباً
fr: Écran de saisie du profil commercial à venir
ga: شاشة إدخال الملف التجاري - قريباً
gl: شاشة إدخال الملف التجاري - قريباً
hr: شاشة إدخال الملف التجاري - قريباً
hu: شاشة إدخال الملف التجاري - قريباً
is: شاشة إدخال الملف التجاري - قريباً
lt: شاشة إدخال الملف التجاري - قريباً
lv: شاشة إدخال الملف التجاري - قريباً
mk: شاشة إدخال الملف التجاري - قريباً
nl: businessProfileEntryScreenComingSoon (TRANSLATE)
pt: شاشة إدخال الملف التجاري - قريباً
ro: شاشة إدخال الملف التجاري - قريباً
sk: شاشة إدخال الملف التجاري - قريباً
sq: شاشة إدخال الملف التجاري - قريباً
sr: شاشة إدخال الملف التجاري - قريباً
sv: شاشة إدخال الملف التجاري - قريباً
uk: شاشة إدخال الملف التجاري - قريباً
ur: شاشة إدخال الملف التجاري - قريباً

# authErrorSecondFactorAlreadyInUse
source: This second factor is already in use.
am: ይህ ሁለተኛው ሁኔታ ቀድሞውኑ አገልግሎት ላይ ውሏል.
ar: هذا العامل الثاني قيد الاستخدام بالفعل.
bg: Този втори фактор вече се използва.
bn: এই দ্বিতীয় ফ্যাক্টর ইতিমধ্যে ব্যবহৃত।
bs: Ovaj drugi faktor se već koristi.
ca: [CA] This second factor is already in use.
da: [DA] This second factor is already in use.
de: Dieser zweite Faktor wird bereits verwendet.
es: Este segundo factor ya está en uso.
es_419: [ES_419] This second factor is already in use.
et: [ET] This second factor is already in use.
fr: Ce deuxième facteur est déjà utilisé.
ga: [GA] This second factor is already in use.
gl: [GL] This second factor is already in use.
hr: [HR] This second factor is already in use.
hu: [HU] This second factor is already in use.
is: [IS] This second factor is already in use.
lt: [LT] This second factor is already in use.
lv: [LV] This second factor is already in use.
mk: [MK] This second factor is already in use.
nl: authErrorSecondFactorAlreadyInUse (TRANSLATE)
pt: [PT] This second factor is already in use.
ro: [RO] This second factor is already in use.
sk: [SK] This second factor is already in use.
sq: [SQ] This second factor is already in use.
sr: [SR] This second factor is already in use.
sv: [SV] This second factor is already in use.
uk: [UK] This second factor is already in use.
ur: [UR] This second factor is already in use.

# authErrorInvalidClaims
source: Invalid custom claims provided.
am: ተቀባይነት ባላቸው ልማድ የይገባኛል ጥያቄዎች ቀርበዋል.
ar: مطالبات مخصصة غير صالحة المقدمة.
bg: Предоставени невалидни персонализирани претенции.
bn: অবৈধ কাস্টম দাবি সরবরাহ করা হয়েছে।
bs: Nevažeće prilagođene prilagođene zahtjeve.
ca: [CA] Invalid custom claims provided.
cs: [CS] Invalid custom claims provided.
cy: [CY] Invalid custom claims provided.
da: [DA] Invalid custom claims provided.
de: Ungültige benutzerdefinierte Ansprüche angegeben.
es: Reclamaciones personalizadas no válidas proporcionadas.
es_419: [ES_419] Invalid custom claims provided.
et: [ET] Invalid custom claims provided.
eu: [EU] Invalid custom claims provided.
fi: [FI] Invalid custom claims provided.
fo: [FO] Invalid custom claims provided.
fr: Réclamations personnalisées non valides fournies.
ga: [GA] Invalid custom claims provided.
gl: [GL] Invalid custom claims provided.
hi: [HI] Invalid custom claims provided.
hr: [HR] Invalid custom claims provided.
hu: [HU] Invalid custom claims provided.
id: [ID] Invalid custom claims provided.
is: [IS] Invalid custom claims provided.
it: Sono state fornite rivendicazioni personalizzate non valide.
ja: [JA] Invalid custom claims provided.
ko: [KO] Invalid custom claims provided.
lt: [LT] Invalid custom claims provided.
lv: [LV] Invalid custom claims provided.
mk: [MK] Invalid custom claims provided.
ms: [MS] Invalid custom claims provided.
nl: authErrorInvalidClaims (TRANSLATE)
no: [NO] Invalid custom claims provided.
pl: [PL] Invalid custom claims provided.
pt: [PT] Invalid custom claims provided.
pt_br: [PT_BR] Invalid custom claims provided.
ro: [RO] Invalid custom claims provided.
sk: [SK] Invalid custom claims provided.
sl: [SL] Invalid custom claims provided.
sq: [SQ] Invalid custom claims provided.
sr: [SR] Invalid custom claims provided.
sv: [SV] Invalid custom claims provided.
th: [TH] Invalid custom claims provided.
tr: [TR] Invalid custom claims provided.
uk: [UK] Invalid custom claims provided.
ur: [UR] Invalid custom claims provided.
vi: [VI] Invalid custom claims provided.
zh: [ZH] Invalid custom claims provided.
zh_hant: [ZH_HANT] Invalid custom claims provided.

# link
source: Link: {link}
am: አገናኝ
ar: رابط
bg: Връзка
bn: লিঙ্ক
bs: [BS] Link
ca: [CA] Enllaç
cs: [CS] Odkaz
cy: [CY] Cysylltiad
da: [DA] [DA] Link
de: Link
el: Σύνδεσμος: {link}
es: Enlace
es_419: [ES_419] [ES_419] Link
et: [ET] [ET] Link
eu: [EU] Esteka
fi: [FI] [FI] Link
fo: [FO] [FO] Link
fr: Lien
ga: [GA] Nasc
gl: [GL] [GL] Link
hi: [HI] लिंक: {link}
hr: [HR] Poveznica
hu: [HU] [HU] Link
id: [ID] Tautan
is: [IS] Tengill
it: [IT] Link
ja: [JA] [JA] Link
ko: [KO] [KO] Link
lt: [LT] [LT] Link
lv: [LV] Saite
mk: [MK] [MK] Link
ms: [MS] [MS] Link
nl: [NL] Link
no: [NO] [NO] Link
pl: [PL] [PL] Link
pt: [PT] [PT] Link
pt_br: [PT_BR] [PT_BR] Link
ro: [RO] [RO] Link
sk: [SK] [SK] Link
sl: [SL] [SL] Link
sq: [SQ] [SQ] Link
sr: [SR] [SR] Link
sv: [SV] [SV] Link
th: [TH] [TH] Link
tr: [TR] [TR] Link
uk: [UK] [UK] Link
ur: [UR] لنک: {link}
vi: [VI] [VI] Link
zh: 链接
zh_hant: [ZH_HANT] 連結：{link}

source: Sign Out
am: ዘግቷል
ar: تسجيل الخروج
bg: Излезте
bn: সাইন আউট
bs: signOut (TRANSLATE)
ca: [CA] Sign Out (Catalan)
cs: [CS] Sign Out (Czech)
cy: [CY] Sign Out (Welsh)
da: [DA] Sign Out (Danish)
de: Abmelden
el: Αποσύνδεση
es: Desconectar
es_419: [ES_419] Sign Out (Spanish (Latin America))
et: [ET] Sign Out (Estonian)
eu: [EU] Sign Out (Basque)
fi: [FI] Sign Out (Finnish)
fo: [FO] Sign Out (Faroese)
fr: Se déconnecter
ga: [GA] Sign Out (Irish)
gl: [GL] Sign Out (Galician)
hi: [HI] साइन आउट
hr: [HR] Sign Out (Croatian)
hu: [HU] Sign Out (Hungarian)
id: [ID] Sign Out (Indonesian)
is: [IS] Sign Out (Icelandic)
it: Disconnessione
ja: [JA] Sign Out (Japanese)
ko: [KO] Sign Out (Korean)
lt: [LT] Sign Out (Lithuanian)
lv: [LV] Sign Out (Latvian)
mk: [MK] Sign Out (Macedonian)
ms: [MS] Sign Out (Malay)
nl: signOut (TRANSLATE)
no: [NO] Sign Out (Norwegian)
pl: [PL] Sign Out (Polish)
pt: [PT] Sign Out (Portuguese)
pt_br: [PT_BR] Sign Out (Portuguese (Brazil))
ro: [RO] Sign Out (Romanian)
sk: [SK] Sign Out (Slovak)
sl: [SL] Sign Out (Slovenian)
sq: [SQ] Sign Out (Albanian)
sr: [SR] Sign Out (Serbian)
sv: [SV] Sign Out (Swedish)
th: [TH] Sign Out (Thai)
tr: [TR] Sign Out (Turkish)
uk: [UK] Sign Out (Ukrainian)
ur: [UR] سائن آؤٹ
vi: [VI] Sign Out (Vietnamese)
zh: [ZH] Sign Out (Chinese (Simplified))
zh_hant: 登出
