Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Availability
am: ተገኝነት
ar: توافر
bg: Наличност
bn: প্রাপ্যতা
bs: Raspoloživost
ca: [CA] Availability (Catalan)
cs: [CS] Availability (Czech)
cy: [CY] Availability (Welsh)
da: [DA] Availability (Danish)
de: Verfügbarkeit
es: Disponibilidad
es_419: [ES_419] Availability (Spanish (Latin America))
et: [ET] Availability (Estonian)
eu: [EU] Availability (Basque)
fi: [FI] Availability (Finnish)
fo: [FO] Availability (Faroese)
fr: Disponibilité
ga: [GA] Availability (Irish)
gl: [GL] Availability (Galician)
hi: [HI] Availability (Hindi)
hr: [HR] Availability (Croatian)
hu: [HU] Availability (Hungarian)
id: [ID] Availability (Indonesian)
is: [IS] Availability (Icelandic)
it: Disponibilità
ja: [JA] Availability (Japanese)
ko: [KO] Availability (Korean)
lt: [LT] Availability (Lithuanian)
lv: [LV] Availability (Latvian)
mk: [MK] Availability (Macedonian)
ms: [MS] Availability (Malay)
nl: availability (TRANSLATE)
no: [NO] Availability (Norwegian)
pl: [PL] Availability (Polish)
pt: [PT] Availability (Portuguese)
pt_br: [PT_BR] Availability (Portuguese (Brazil))
ro: [RO] Availability (Romanian)
sk: [SK] Availability (Slovak)
sl: [SL] Availability (Slovenian)
sq: [SQ] Availability (Albanian)
sr: [SR] Availability (Serbian)
sv: [SV] Availability (Swedish)
th: [TH] Availability (Thai)
tr: [TR] Availability (Turkish)
uk: [UK] Availability (Ukrainian)
ur: [UR] Availability (Urdu)
vi: [VI] Availability (Vietnamese)
zh: [ZH] Availability (Chinese (Simplified))
zh_hant: [ZH_HANT] Availability (Chinese (Traditional))

source: Business Signup Screen - Coming Soon
am: የንግድ ምዝገባ ምዝገባ ማያ - በቅርቡ ይመጣል
ar: شاشة الاشتراك في الأعمال - قريباً
bg: Екран за бизнес регистрация - Очаквайте скоро
bn: ব্যবসায় সাইনআপ স্ক্রিন - শীঘ্রই আসছে
bs: businessSignupScreenComingSoon (TRANSLATE)
ca: [CA] Business Signup Screen - Coming Soon (Catalan)
cs: [CS] Business Signup Screen - Coming Soon (Czech)
cy: [CY] Business Signup Screen - Coming Soon (Welsh)
da: [DA] Business Signup Screen - Coming Soon (Danish)
de: Business Signup -Bildschirm - bald kommen
es: Pantalla de registro de negocios: próximamente
es_419: [ES_419] Business Signup Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Signup Screen - Coming Soon (Estonian)
eu: [EU] Business Signup Screen - Coming Soon (Basque)
fi: [FI] Business Signup Screen - Coming Soon (Finnish)
fo: [FO] Business Signup Screen - Coming Soon (Faroese)
fr: Écran d'inscription commerciale - à venir bientôt
ga: [GA] Business Signup Screen - Coming Soon (Irish)
gl: [GL] Business Signup Screen - Coming Soon (Galician)
hi: [HI] Business Signup Screen - Coming Soon (Hindi)
hr: [HR] Business Signup Screen - Coming Soon (Croatian)
hu: [HU] Business Signup Screen - Coming Soon (Hungarian)
id: [ID] Business Signup Screen - Coming Soon (Indonesian)
is: [IS] Business Signup Screen - Coming Soon (Icelandic)
it: Schermata di iscrizione al business - in arrivo
ja: [JA] Business Signup Screen - Coming Soon (Japanese)
ko: [KO] Business Signup Screen - Coming Soon (Korean)
lt: [LT] Business Signup Screen - Coming Soon (Lithuanian)
lv: [LV] Business Signup Screen - Coming Soon (Latvian)
mk: [MK] Business Signup Screen - Coming Soon (Macedonian)
ms: [MS] Business Signup Screen - Coming Soon (Malay)
nl: businessSignupScreenComingSoon (TRANSLATE)
no: [NO] Business Signup Screen - Coming Soon (Norwegian)
pl: [PL] Business Signup Screen - Coming Soon (Polish)
pt: [PT] Business Signup Screen - Coming Soon (Portuguese)
pt_br: [PT_BR] Business Signup Screen - Coming Soon (Portuguese (Brazil))
ro: [RO] Business Signup Screen - Coming Soon (Romanian)
sk: [SK] Business Signup Screen - Coming Soon (Slovak)
sl: [SL] Business Signup Screen - Coming Soon (Slovenian)
sq: [SQ] Business Signup Screen - Coming Soon (Albanian)
sr: [SR] Business Signup Screen - Coming Soon (Serbian)
sv: [SV] Business Signup Screen - Coming Soon (Swedish)
th: [TH] Business Signup Screen - Coming Soon (Thai)
tr: [TR] Business Signup Screen - Coming Soon (Turkish)
uk: [UK] Business Signup Screen - Coming Soon (Ukrainian)
ur: [UR] Business Signup Screen - Coming Soon (Urdu)
vi: [VI] Business Signup Screen - Coming Soon (Vietnamese)
zh: [ZH] Business Signup Screen - Coming Soon (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Signup Screen - Coming Soon (Chinese (Traditional))

source: Date
am: ቀን
ar: تاريخ
bg: Дата
bn: তারিখ
bs: Datum
ca: [CA] Date (Catalan)
cs: [CS] Date (Czech)
cy: [CY] Date (Welsh)
da: [DA] Date (Danish)
de: Datum
es: Fecha
es_419: [ES_419] Date (Spanish (Latin America))
et: [ET] Date (Estonian)
eu: [EU] Date (Basque)
fi: [FI] Date (Finnish)
fo: [FO] Date (Faroese)
ga: [GA] Date (Irish)
gl: [GL] Date (Galician)
hi: [HI] Date (Hindi)
hr: [HR] Date (Croatian)
hu: [HU] Date (Hungarian)
id: [ID] Date (Indonesian)
is: [IS] Date (Icelandic)
it: Data
ja: [JA] Date (Japanese)
ko: [KO] Date (Korean)
lt: [LT] Date (Lithuanian)
lv: [LV] Date (Latvian)
mk: [MK] Date (Macedonian)
ms: [MS] Date (Malay)
nl: date (TRANSLATE)
no: [NO] Date (Norwegian)
pl: [PL] Date (Polish)
pt: [PT] Date (Portuguese)
pt_br: [PT_BR] Date (Portuguese (Brazil))
ro: [RO] Date (Romanian)
sk: [SK] Date (Slovak)
sl: [SL] Date (Slovenian)
sq: [SQ] Date (Albanian)
sr: [SR] Date (Serbian)
sv: [SV] Date (Swedish)
th: [TH] Date (Thai)
tr: [TR] Date (Turkish)
uk: [UK] Date (Ukrainian)
ur: [UR] Date (Urdu)
vi: [VI] Date (Vietnamese)
zh: [ZH] Date (Chinese (Simplified))
zh_hant: [ZH_HANT] Date (Chinese (Traditional))

source: Payment
am: ክፍያ
ar: قسط
bg: Плащане
bn: অর্থ প্রদান
bs: Plaćanje
ca: [CA] Payment (Catalan)
cs: [CS] Payment (Czech)
cy: [CY] Payment (Welsh)
da: [DA] Payment (Danish)
de: Zahlung
es: Pago
es_419: [ES_419] Payment (Spanish (Latin America))
et: [ET] Payment (Estonian)
eu: [EU] Payment (Basque)
fi: [FI] Payment (Finnish)
fo: [FO] Payment (Faroese)
fr: Paiement
ga: [GA] Payment (Irish)
gl: [GL] Payment (Galician)
hi: [HI] Payment (Hindi)
hr: [HR] Payment (Croatian)
hu: [HU] Payment (Hungarian)
id: [ID] Payment (Indonesian)
is: [IS] Payment (Icelandic)
it: Pagamento
ja: [JA] Payment (Japanese)
ko: [KO] Payment (Korean)
lt: [LT] Payment (Lithuanian)
lv: [LV] Payment (Latvian)
mk: [MK] Payment (Macedonian)
ms: [MS] Payment (Malay)
nl: payment (TRANSLATE)
no: [NO] Payment (Norwegian)
pl: [PL] Payment (Polish)
pt: [PT] Payment (Portuguese)
pt_br: [PT_BR] Payment (Portuguese (Brazil))
ro: [RO] Payment (Romanian)
sk: [SK] Payment (Slovak)
sl: [SL] Payment (Slovenian)
sq: [SQ] Payment (Albanian)
sr: [SR] Payment (Serbian)
sv: [SV] Payment (Swedish)
th: [TH] Payment (Thai)
tr: [TR] Payment (Turkish)
uk: [UK] Payment (Ukrainian)
ur: [UR] Payment (Urdu)
vi: [VI] Payment (Vietnamese)
zh: [ZH] Payment (Chinese (Simplified))
zh_hant: [ZH_HANT] Payment (Chinese (Traditional))

source: Failed to delete account: $e
am: መለያ መሰረዝ አልተሳካም: $ ሠ
ar: فشل في حذف الحساب: $ e
bg: Неуспешно изтриване на акаунт: $ E
bn: অ্যাকাউন্ট মুছতে ব্যর্থ: $ ই
bs: Nije uspjelo izbrisati račun: $ e
ca: [CA] Failed to delete account: $e (Catalan)
cs: [CS] Failed to delete account: $e (Czech)
cy: [CY] Failed to delete account: $e (Welsh)
da: [DA] Failed to delete account: $e (Danish)
de: Konto nicht löschen: $ e
es: No se pudo eliminar la cuenta: $ E
es_419: [ES_419] Failed to delete account: $e (Spanish (Latin America))
et: [ET] Failed to delete account: $e (Estonian)
eu: [EU] Failed to delete account: $e (Basque)
fi: [FI] Failed to delete account: $e (Finnish)
fo: [FO] Failed to delete account: $e (Faroese)
fr: Échec de la suppression du compte: $ e
ga: [GA] Failed to delete account: $e (Irish)
gl: [GL] Failed to delete account: $e (Galician)
hi: [HI] Failed to delete account: $e (Hindi)
hr: [HR] Failed to delete account: $e (Croatian)
hu: [HU] Failed to delete account: $e (Hungarian)
id: [ID] Failed to delete account: $e (Indonesian)
is: [IS] Failed to delete account: $e (Icelandic)
it: Impossibile eliminare il conto: $ e
ja: [JA] Failed to delete account: $e (Japanese)
ko: [KO] Failed to delete account: $e (Korean)
lt: [LT] Failed to delete account: $e (Lithuanian)
lv: [LV] Failed to delete account: $e (Latvian)
mk: [MK] Failed to delete account: $e (Macedonian)
ms: [MS] Failed to delete account: $e (Malay)
nl: failedToDeleteAccountE (TRANSLATE)
no: [NO] Failed to delete account: $e (Norwegian)
pl: [PL] Failed to delete account: $e (Polish)
pt: [PT] Failed to delete account: $e (Portuguese)
pt_br: [PT_BR] Failed to delete account: $e (Portuguese (Brazil))
ro: [RO] Failed to delete account: $e (Romanian)
sk: [SK] Failed to delete account: $e (Slovak)
sl: [SL] Failed to delete account: $e (Slovenian)
sq: [SQ] Failed to delete account: $e (Albanian)
sr: [SR] Failed to delete account: $e (Serbian)
sv: [SV] Failed to delete account: $e (Swedish)
th: [TH] Failed to delete account: $e (Thai)
tr: [TR] Failed to delete account: $e (Turkish)
uk: [UK] Failed to delete account: $e (Ukrainian)
ur: [UR] Failed to delete account: $e (Urdu)
vi: [VI] Failed to delete account: $e (Vietnamese)
zh: [ZH] Failed to delete account: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to delete account: $e (Chinese (Traditional))

# failedToActionPrivacyRequest
source: Failed to action privacy request {action}: {error}
am: የግላዊነት ጥያቄ ማከናወን አልተሳካም
ar: فشل في تنفيذ طلب الخصوصية
bg: Неуспешно изпълнение на заявка за поверителност
bn: [BN] Failed to action privacy request
bs: [BS] Failed to action privacy request
ca: [CA] No s'ha pogut processar la sol·licitud de privadesa
cs: [CS] [CS] Failed to action privacy request
cy: [CY] [CY] Failed to action privacy request
da: [DA] [DA] Failed to action privacy request
de: Datenschutzanfrage konnte nicht verarbeitet werden
el: Αποτυχία {action} αιτήματος ιδιωτικότητας: {error}
es: Error al procesar solicitud de privacidad
es_419: [ES_419] [ES_419] Failed to action privacy request
et: [ET] [ET] Failed to action privacy request
eu: [EU] [EU] Failed to action privacy request
fi: [FI] [FI] Failed to action privacy request
fo: [FO] [FO] Failed to action privacy request
fr: Échec du traitement de la demande de confidentialité
ga: [GA] [GA] Failed to action privacy request
gl: [GL] [GL] Failed to action privacy request
hi: [HI] गोपनीयता अनुरोध {action} करने में विफल: {error}
hr: [HR] [HR] Failed to action privacy request
hu: [HU] [HU] Failed to action privacy request
id: [ID] [ID] Failed to action privacy request
is: [IS] Misheppnað við að meðhöndla persónuverndarósk
it: Impossibile eseguire richiesta privacy
ja: プライバシーリクエストの処理に失敗しました
ko: [KO] 개인정보 요청 실행 실패
lt: [LT] [LT] Failed to action privacy request
lv: [LV] [LV] Failed to action privacy request
mk: [MK] [MK] Failed to action privacy request
ms: [MS] [MS] Failed to action privacy request
nl: Privacyverzoek mislukt
no: [NO] [NO] Failed to action privacy request
pl: [PL] [PL] Failed to action privacy request
pt: [PT] Falha ao processar pedido de privacidade
pt_br: [PT_BR] Falha ao processar pedido de privacidade
ro: [RO] [RO] Failed to action privacy request
sk: [SK] Nepodarilo sa spracovať žiadosť o súkromie
sl: [SL] Obdelava zasebnostnega zahtevka ni uspela
sq: [SQ] [SQ] Failed to action privacy request
sr: [SR] [SR] Failed to action privacy request
sv: [SV] [SV] Failed to action privacy request
th: ไม่สามารถประมวลผลคำขอความเป็นส่วนตัว
tr: [TR] Gizlilik isteği gerçekleştirilemedi
uk: [UK] Не вдалося обробити запит приватності
ur: [UR] {action} پرائیویسی درخواست پر عملدرآمد میں ناکامی: {error}
vi: [VI] Không thể xử lý yêu cầu riêng tư
zh: 处理隐私请求失败
zh_hant: [ZH_HANT] {action} 隱私請求失敗：{error}

# authErrorInvalidUserImport
source: The user import record is invalid.
am: የተጠቃሚው አስመጪ መዝገብ ልክ ያልሆነ ነው.
ar: سجل استيراد المستخدم غير صالح.
bg: Записът за импортиране на потребители е невалиден.
bn: ব্যবহারকারী আমদানি রেকর্ড অবৈধ।
bs: Record korisničkog uvoza nije važeći.
ca: [CA] The user import record is invalid.
cs: [CS] The user import record is invalid.
cy: [CY] The user import record is invalid.
da: [DA] The user import record is invalid.
de: Ungültiger Benutzerimport
es: El registro de importación del usuario no es válido.
es_419: [ES_419] The user import record is invalid.
et: [ET] The user import record is invalid.
eu: [EU] The user import record is invalid.
fi: [FI] The user import record is invalid.
fo: [FO] The user import record is invalid.
fr: Importation d'utilisateur invalide
ga: [GA] The user import record is invalid.
gl: [GL] The user import record is invalid.
hi: [HI] The user import record is invalid.
hr: [HR] The user import record is invalid.
hu: [HU] The user import record is invalid.
id: [ID] The user import record is invalid.
is: [IS] The user import record is invalid.
it: Importazione utente non valida
ja: [JA] The user import record is invalid.
ko: [KO] The user import record is invalid.
lt: [LT] The user import record is invalid.
lv: [LV] The user import record is invalid.
mk: [MK] The user import record is invalid.
ms: [MS] The user import record is invalid.
nl: authErrorInvalidUserImport (TRANSLATE)
no: [NO] The user import record is invalid.
pl: [PL] The user import record is invalid.
pt: [PT] The user import record is invalid.
pt_br: [PT_BR] The user import record is invalid.
ro: [RO] The user import record is invalid.
sk: [SK] The user import record is invalid.
sl: [SL] The user import record is invalid.
sq: [SQ] The user import record is invalid.
sr: [SR] The user import record is invalid.
sv: [SV] The user import record is invalid.
th: [TH] The user import record is invalid.
tr: [TR] The user import record is invalid.
uk: [UK] The user import record is invalid.
ur: [UR] The user import record is invalid.
vi: [VI] The user import record is invalid.
zh: [ZH] The user import record is invalid.
zh_hant: [ZH_HANT] The user import record is invalid.

# authErrorInvalidHashRounds
source: The hash rounds value is invalid.
am: የሃሽ ዙሮች ዋጋ ልክ ያልሆነ ነው.
ar: قيمة جولات التجزئة غير صالحة.
bg: Стойността на хеш кръговете е невалидна.
bn: হ্যাশ রাউন্ডের মানটি অবৈধ।
bs: Vrijednost hash okruga nije važeća.
ca: [CA] The hash rounds value is invalid.
cs: [CS] The hash rounds value is invalid.
cy: [CY] The hash rounds value is invalid.
da: [DA] The hash rounds value is invalid.
de: Der Hash -Runden -Wert ist ungültig.
es: El valor de las rondas hash no es válido.
es_419: [ES_419] The hash rounds value is invalid.
et: [ET] The hash rounds value is invalid.
eu: [EU] The hash rounds value is invalid.
fi: [FI] The hash rounds value is invalid.
fo: [FO] The hash rounds value is invalid.
fr: La valeur des rondes de hachage n'est pas valide.
ga: [GA] The hash rounds value is invalid.
gl: [GL] The hash rounds value is invalid.
hi: [HI] The hash rounds value is invalid.
hr: [HR] The hash rounds value is invalid.
hu: [HU] The hash rounds value is invalid.
id: [ID] The hash rounds value is invalid.
is: [IS] The hash rounds value is invalid.
it: Il valore dei round di hash non è valido.
ja: [JA] The hash rounds value is invalid.
ko: [KO] The hash rounds value is invalid.
lt: [LT] The hash rounds value is invalid.
lv: [LV] The hash rounds value is invalid.
mk: [MK] The hash rounds value is invalid.
ms: [MS] The hash rounds value is invalid.
nl: authErrorInvalidHashRounds (TRANSLATE)
no: [NO] The hash rounds value is invalid.
pl: [PL] The hash rounds value is invalid.
pt: [PT] The hash rounds value is invalid.
pt_br: [PT_BR] The hash rounds value is invalid.
ro: [RO] The hash rounds value is invalid.
sk: [SK] The hash rounds value is invalid.
sl: [SL] The hash rounds value is invalid.
sq: [SQ] The hash rounds value is invalid.
sr: [SR] The hash rounds value is invalid.
sv: [SV] The hash rounds value is invalid.
th: [TH] The hash rounds value is invalid.
tr: [TR] The hash rounds value is invalid.
uk: [UK] The hash rounds value is invalid.
ur: [UR] The hash rounds value is invalid.
vi: [VI] The hash rounds value is invalid.
zh: [ZH] The hash rounds value is invalid.
zh_hant: [ZH_HANT] The hash rounds value is invalid.

source: Not authenticated
am: አልተረጋገጠም
ar: غير مصادقة
bg: Не е удостоверено
bn: প্রমাণিত নয়
bs: Nije ovjereno
ca: [CA] Not authenticated
cs: [CS] Not authenticated
cy: [CY] Not authenticated
da: [DA] Not authenticated
de: Nicht authentifiziert
es: No autenticado
es_419: [ES_419] Not authenticated
et: [ET] Not authenticated
eu: [EU] Not authenticated
fi: [FI] Not authenticated
fo: [FO] Not authenticated
fr: Non authentifié
ga: [GA] Not authenticated
gl: [GL] Not authenticated
hi: [HI] Not authenticated
hr: [HR] Not authenticated
hu: [HU] Not authenticated
id: [ID] Not authenticated
is: [IS] Not authenticated
it: Non autenticato
ja: [JA] Not authenticated
ko: [KO] Not authenticated
lt: [LT] Not authenticated
lv: [LV] Not authenticated
mk: [MK] Not authenticated
ms: [MS] Not authenticated
nl: notAuthenticated (TRANSLATE)
no: [NO] Not authenticated
pl: [PL] Not authenticated
pt: [PT] Not authenticated
pt_br: [PT_BR] Not authenticated
ro: [RO] Not authenticated
sk: [SK] Not authenticated
sl: [SL] Not authenticated
sq: [SQ] Not authenticated
sr: [SR] Not authenticated
sv: [SV] Not authenticated
th: [TH] Not authenticated
tr: [TR] Not authenticated
uk: [UK] Not authenticated
ur: [UR] Not authenticated
vi: [VI] Not authenticated
zh: [ZH] Not authenticated
zh_hant: [ZH_HANT] Not authenticated

# save1
source: Save
am: አስቀምጥ
ar: يحفظ
bg: Запазете
bn: সংরক্ষণ করুন
bs: Sačuvati
ca: [CA] Save (Catalan)
cs: [CS] Save (Czech)
cy: [CY] Save (Welsh)
da: [DA] Save (Danish)
de: Speichern
es: Ahorrar
es_419: [ES_419] Save (Spanish (Latin America))
et: [ET] Save (Estonian)
eu: [EU] Save (Basque)
fi: [FI] Save (Finnish)
fo: [FO] Save (Faroese)
fr: Sauvegarder
ga: [GA] Save (Irish)
gl: [GL] Save (Galician)
hi: [HI] Save (Hindi)
hr: [HR] Save (Croatian)
hu: [HU] Save (Hungarian)
id: [ID] Save (Indonesian)
is: [IS] Save (Icelandic)
it: Salva
ja: [JA] Save (Japanese)
ko: [KO] Save (Korean)
lt: [LT] Save (Lithuanian)
lv: [LV] Save (Latvian)
mk: [MK] Save (Macedonian)
ms: [MS] Save (Malay)
nl: save1 (TRANSLATE)
no: [NO] Save (Norwegian)
pl: [PL] Save (Polish)
pt: [PT] Save (Portuguese)
pt_br: [PT_BR] Save (Portuguese (Brazil))
ro: [RO] Save (Romanian)
sk: [SK] Save (Slovak)
sl: [SL] Save (Slovenian)
sq: [SQ] Save (Albanian)
sr: [SR] Save (Serbian)
sv: [SV] Save (Swedish)
th: [TH] Save (Thai)
tr: [TR] Save (Turkish)
uk: [UK] Save (Ukrainian)
ur: [UR] Save (Urdu)
vi: [VI] Save (Vietnamese)
zh: [ZH] Save (Chinese (Simplified))
zh_hant: [ZH_HANT] Save (Chinese (Traditional))

source: Error: {log_errorMessage}
am: ስህተት: {የምዝግብ ማስታወሻ_ደር}
ar: خطأ: {log_errormessage}
bg: Грешка: {log_errormessage}
bn: ত্রুটি: {LOG_ERRORMESSAGE}
bs: Greška: {log_errormessage}
ca: [CA] Error: {errorMessage}
cs: [CS] Error: {errorMessage}
cy: [CY] Error: {errorMessage}
da: [DA] Error: {errorMessage}
de: Fehler: {log_errormessage}
es_419: [ES_419] Error: {errorMessage}
et: [ET] Error: {errorMessage}
eu: [EU] Error: {errorMessage}
fi: [FI] Error: {errorMessage}
fo: [FO] Error: {errorMessage}
fr: Erreur: {log_errormessage}
ga: [GA] Error: {errorMessage}
gl: [GL] Error: {errorMessage}
hi: [HI] Error: {errorMessage}
hr: [HR] Error: {errorMessage}
hu: [HU] Error: {errorMessage}
id: [ID] Error: {errorMessage}
is: [IS] Error: {errorMessage}
it: Errore: {log_errormessage}
ja: [JA] Error: {errorMessage}
ko: [KO] Error: {errorMessage}
lt: [LT] Error: {errorMessage}
lv: [LV] Error: {errorMessage}
mk: [MK] Error: {errorMessage}
ms: [MS] Error: {errorMessage}
nl: errorLogerrormessage (TRANSLATE)
no: [NO] Error: {errorMessage}
pl: [PL] Error: {errorMessage}
pt: [PT] Error: {errorMessage}
pt_br: [PT_BR] Error: {errorMessage}
ro: [RO] Error: {errorMessage}
sk: [SK] Error: {errorMessage}
sl: [SL] Error: {errorMessage}
sq: [SQ] Error: {errorMessage}
sr: [SR] Error: {errorMessage}
sv: [SV] Error: {errorMessage}
th: [TH] Error: {errorMessage}
tr: [TR] Error: {errorMessage}
uk: [UK] Error: {errorMessage}
ur: [UR] Error: {errorMessage}
vi: [VI] Error: {errorMessage}
zh: [ZH] Error: {errorMessage}
zh_hant: [ZH_HANT] Error: {errorMessage}

# authErrorInvalidHashDerivedKeyLength
source: The hash derived key length is invalid.
am: ዋናው የቁልፍ ርዝመት ልክ ያልሆነ ነው.
ar: طول المفتاح المشتق تجزئة غير صالح.
bg: Дължината на ключовете, получени от хеш, е невалидна.
bn: হ্যাশ উত্পন্ন কী দৈর্ঘ্য অবৈধ।
bs: Dužina ključne tipke Hash nije važeća.
ca: [CA] The hash derived key length is invalid.
da: [DA] The hash derived key length is invalid.
de: Die von Hash abgeleitete Schlüssellänge ist ungültig.
es: La longitud de la clave derivada del hash no es válida.
es_419: [ES_419] The hash derived key length is invalid.
et: [ET] The hash derived key length is invalid.
fr: La longueur de clé dérivée du hachage n'est pas valide.
ga: [GA] The hash derived key length is invalid.
gl: [GL] The hash derived key length is invalid.
hr: [HR] The hash derived key length is invalid.
hu: [HU] The hash derived key length is invalid.
is: [IS] The hash derived key length is invalid.
lt: [LT] The hash derived key length is invalid.
lv: [LV] The hash derived key length is invalid.
mk: [MK] The hash derived key length is invalid.
nl: authErrorInvalidHashDerivedKeyLength (TRANSLATE)
pt: [PT] The hash derived key length is invalid.
ro: [RO] The hash derived key length is invalid.
sk: [SK] The hash derived key length is invalid.
sq: [SQ] The hash derived key length is invalid.
sr: [SR] The hash derived key length is invalid.
sv: [SV] The hash derived key length is invalid.
uk: [UK] The hash derived key length is invalid.
ur: [UR] The hash derived key length is invalid.

source: Link Accounts
am: የአገናኝ መለያዎች
ar: حسابات الارتباط
bg: Линк акаунти
bn: লিঙ্ক অ্যাকাউন্ট
bs: Link računi
ca: ربط الحسابات
cs: ربط الحسابات
cy: ربط الحسابات
da: ربط الحسابات
de: Konten verknüpfen
es: Cuentas de enlace
es_419: ربط الحسابات
et: ربط الحسابات
eu: ربط الحسابات
fi: ربط الحسابات
fo: ربط الحسابات
fr: Lier les comptes
ga: ربط الحسابات
gl: ربط الحسابات
hi: ربط الحسابات
hr: ربط الحسابات
hu: ربط الحسابات
id: ربط الحسابات
is: ربط الحسابات
it: Collega account
ja: ربط الحسابات
ko: ربط الحسابات
lt: ربط الحسابات
lv: ربط الحسابات
mk: ربط الحسابات
ms: ربط الحسابات
nl: linkAccounts (TRANSLATE)
no: ربط الحسابات
pl: ربط الحسابات
pt: ربط الحسابات
pt_br: ربط الحسابات
ro: ربط الحسابات
sk: ربط الحسابات
sl: ربط الحسابات
sq: ربط الحسابات
sr: ربط الحسابات
sv: ربط الحسابات
th: ربط الحسابات
tr: ربط الحسابات
uk: ربط الحسابات
ur: ربط الحسابات
vi: ربط الحسابات
zh: ربط الحسابات
zh_hant: ربط الحسابات
