Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# myInvites1
source: My Invites
am: የእኔ ግብይት
ar: دعواتي
bg: Моите покани
bn: আমার আমন্ত্রণ
bs: Moji pozivnice
ca: دعواتي
cs: دعواتي
cy: دعواتي
da: دعواتي
de: Meine Einladungen
es: Mis invitaciones
es_419: دعواتي
et: دعواتي
eu: دعواتي
fi: دعواتي
fo: دعواتي
fr: Mes invitations
ga: دعواتي
gl: دعواتي
hi: دعواتي
hr: دعواتي
hu: دعواتي
id: دعواتي
is: دعواتي
it: I miei inviti
ja: دعواتي
ko: دعواتي
lt: دعواتي
lv: دعواتي
mk: دعواتي
ms: دعواتي
nl: myInvites1 (TRANSLATE)
no: دعواتي
pl: دعواتي
pt: دعواتي
pt_br: دعواتي
ro: دعواتي
sk: دعواتي
sl: دعواتي
sq: دعواتي
sr: دعواتي
sv: دعواتي
th: دعواتي
tr: دعواتي
uk: دعواتي
ur: دعواتي
vi: دعواتي
zh: دعواتي
zh_hant: دعواتي

source: Ambassadors
am: አምባሳደሮች
ar: سفراء
bg: Посланици
bn: রাষ্ট্রদূত
bs: ambassadors (TRANSLATE)
ca: [CA] Ambassadors (Catalan)
cs: [CS] Ambassadors (Czech)
cy: [CY] Ambassadors (Welsh)
da: [DA] Ambassadors (Danish)
de: Botschafter
es: Embajador
es_419: [ES_419] Ambassadors (Spanish (Latin America))
et: [ET] Ambassadors (Estonian)
eu: [EU] Ambassadors (Basque)
fi: [FI] Ambassadors (Finnish)
fo: [FO] Ambassadors (Faroese)
fr: Ambassadeurs
ga: [GA] Ambassadors (Irish)
gl: [GL] Ambassadors (Galician)
hi: [HI] Ambassadors (Hindi)
hr: [HR] Ambassadors (Croatian)
hu: [HU] Ambassadors (Hungarian)
id: [ID] Ambassadors (Indonesian)
is: [IS] Ambassadors (Icelandic)
it: Ambasciatori
ja: [JA] Ambassadors (Japanese)
ko: [KO] Ambassadors (Korean)
lt: [LT] Ambassadors (Lithuanian)
lv: [LV] Ambassadors (Latvian)
mk: [MK] Ambassadors (Macedonian)
ms: [MS] Ambassadors (Malay)
nl: ambassadors (TRANSLATE)
no: [NO] Ambassadors (Norwegian)
pl: [PL] Ambassadors (Polish)
pt: [PT] Ambassadors (Portuguese)
pt_br: [PT_BR] Ambassadors (Portuguese (Brazil))
ro: [RO] Ambassadors (Romanian)
sk: [SK] Ambassadors (Slovak)
sl: [SL] Ambassadors (Slovenian)
sq: [SQ] Ambassadors (Albanian)
sr: [SR] Ambassadors (Serbian)
sv: [SV] Ambassadors (Swedish)
th: [TH] Ambassadors (Thai)
tr: [TR] Ambassadors (Turkish)
uk: [UK] Ambassadors (Ukrainian)
ur: [UR] Ambassadors (Urdu)
vi: [VI] Ambassadors (Vietnamese)
zh: [ZH] Ambassadors (Chinese (Simplified))
zh_hant: [ZH_HANT] Ambassadors (Chinese (Traditional))

# meetingSharedSuccessfully1
source: Meeting shared successfully!
am: ስብሰባው በተሳካ ሁኔታ ተካፈለ!
ar: اجتماع المشاركة بنجاح!
bg: Срещата, споделена успешно!
bn: সভা সফলভাবে ভাগ করা!
bs: Sastanak se uspešno podijeli!
ca: تم مشاركة الاجتماع بنجاح
cs: تم مشاركة الاجتماع بنجاح
cy: تم مشاركة الاجتماع بنجاح
da: تم مشاركة الاجتماع بنجاح
de: Meeting erfolgreich geteilt
es: Reunión compartida con éxito!
es_419: تم مشاركة الاجتماع بنجاح
et: تم مشاركة الاجتماع بنجاح
eu: تم مشاركة الاجتماع بنجاح
fi: تم مشاركة الاجتماع بنجاح
fo: تم مشاركة الاجتماع بنجاح
fr: Réunion partagée avec succès
ga: تم مشاركة الاجتماع بنجاح
gl: تم مشاركة الاجتماع بنجاح
hi: تم مشاركة الاجتماع بنجاح
hr: تم مشاركة الاجتماع بنجاح
hu: تم مشاركة الاجتماع بنجاح
id: تم مشاركة الاجتماع بنجاح
is: تم مشاركة الاجتماع بنجاح
it: Riunione condivisa con successo
ja: تم مشاركة الاجتماع بنجاح
ko: تم مشاركة الاجتماع بنجاح
lt: تم مشاركة الاجتماع بنجاح
lv: تم مشاركة الاجتماع بنجاح
mk: تم مشاركة الاجتماع بنجاح
ms: تم مشاركة الاجتماع بنجاح
nl: meetingSharedSuccessfully1 (TRANSLATE)
no: تم مشاركة الاجتماع بنجاح
pl: تم مشاركة الاجتماع بنجاح
pt: تم مشاركة الاجتماع بنجاح
pt_br: تم مشاركة الاجتماع بنجاح
ro: تم مشاركة الاجتماع بنجاح
sk: تم مشاركة الاجتماع بنجاح
sl: تم مشاركة الاجتماع بنجاح
sq: تم مشاركة الاجتماع بنجاح
sr: تم مشاركة الاجتماع بنجاح
sv: تم مشاركة الاجتماع بنجاح
th: تم مشاركة الاجتماع بنجاح
tr: تم مشاركة الاجتماع بنجاح
uk: تم مشاركة الاجتماع بنجاح
ur: تم مشاركة الاجتماع بنجاح
vi: تم مشاركة الاجتماع بنجاح
zh: تم مشاركة الاجتماع بنجاح
zh_hant: تم مشاركة الاجتماع بنجاح

source: Request Private Session
am: የግል ክፍለ ጊዜ ይጠይቁ
ar: طلب جلسة خاصة
bg: Заявете частна сесия
bn: ব্যক্তিগত অধিবেশন অনুরোধ
bs: Zatražite privatnu sjednicu
ca: [CA] requestPrivateSession (TRANSLATE)
cs: [CS] requestPrivateSession (TRANSLATE)
cy: [CY] requestPrivateSession (TRANSLATE)
da: [DA] requestPrivateSession (TRANSLATE)
de: Private Sitzung anfordern
el: Αίτηση για ιδιωτική συνεδρία
es: Solicitar sesión privada
es_419: [ES_419] requestPrivateSession (TRANSLATE)
et: [ET] requestPrivateSession (TRANSLATE)
eu: [EU] requestPrivateSession (TRANSLATE)
fi: [FI] requestPrivateSession (TRANSLATE)
fo: [FO] requestPrivateSession (TRANSLATE)
fr: Demander une session privée
ga: [GA] requestPrivateSession (TRANSLATE)
gl: [GL] requestPrivateSession (TRANSLATE)
hi: [HI] निजी सत्र का अनुरोध करें
hr: [HR] requestPrivateSession (TRANSLATE)
hu: [HU] requestPrivateSession (TRANSLATE)
id: [ID] requestPrivateSession (TRANSLATE)
is: [IS] requestPrivateSession (TRANSLATE)
it: Richiedi sessione privata
ja: [JA] requestPrivateSession (TRANSLATE)
ko: [KO] requestPrivateSession (TRANSLATE)
lt: [LT] requestPrivateSession (TRANSLATE)
lv: [LV] requestPrivateSession (TRANSLATE)
mk: [MK] requestPrivateSession (TRANSLATE)
ms: [MS] requestPrivateSession (TRANSLATE)
nl: requestPrivateSession (TRANSLATE)
no: [NO] requestPrivateSession (TRANSLATE)
pl: [PL] requestPrivateSession (TRANSLATE)
pt: [PT] requestPrivateSession (TRANSLATE)
pt_br: [PT_BR] requestPrivateSession (TRANSLATE)
ro: [RO] requestPrivateSession (TRANSLATE)
sk: [SK] requestPrivateSession (TRANSLATE)
sl: [SL] requestPrivateSession (TRANSLATE)
sq: [SQ] requestPrivateSession (TRANSLATE)
sr: [SR] requestPrivateSession (TRANSLATE)
sv: [SV] requestPrivateSession (TRANSLATE)
th: [TH] requestPrivateSession (TRANSLATE)
tr: [TR] requestPrivateSession (TRANSLATE)
uk: [UK] requestPrivateSession (TRANSLATE)
ur: [UR] نجی سیشن کی درخواست کریں
vi: [VI] requestPrivateSession (TRANSLATE)
zh: [ZH] requestPrivateSession (TRANSLATE)
zh_hant: 請求私人會議

source: Approve
am: ማጽደቅ
ar: يعتمد
bg: Одобрете
bn: অনুমোদন
bs: approve (TRANSLATE)
ca: موافقة
cs: موافقة
cy: موافقة
da: موافقة
de: Genehmigen
es: Aprobar
es_419: موافقة
et: موافقة
eu: موافقة
fi: موافقة
fo: موافقة
fr: Approuver
ga: موافقة
gl: موافقة
hi: موافقة
hr: موافقة
hu: موافقة
id: موافقة
is: موافقة
it: Approvare
ja: موافقة
ko: موافقة
lt: موافقة
lv: موافقة
mk: موافقة
ms: موافقة
nl: approve (TRANSLATE)
no: موافقة
pl: موافقة
pt: موافقة
pt_br: موافقة
ro: موافقة
sk: موافقة
sl: موافقة
sq: موافقة
sr: موافقة
sv: موافقة
th: موافقة
tr: موافقة
uk: موافقة
ur: موافقة
vi: موافقة
zh: موافقة
zh_hant: موافقة

source: Enter group name
am: የቡድን ስም ያስገቡ
ar: أدخل اسم المجموعة
bg: Въведете име на група
bn: পরিচয়ের জন্য গ্রুপের নাম লিখুন
bs: [BS] Enter group name
cy: [CY] Nodwch enw'r grŵp
da: [DA] [DA] Enter group name
de: Gruppennamen eingeben
el: Εισάγετε όνομα ομάδας για αναγνώριση
es: Ingresar nombre del grupo
es_419: [ES_419] [ES_419] Enter group name
fi: [FI] Anna ryhmän nimi
fr: Entrer le nom du groupe
ga: [GA] [GA] Enter group name
gl: [GL] [GL] Enter group name
hr: [HR] Unesite naziv grupe
hu: [HU] [HU] Enter group name
is: [IS] [IS] Enter group name
it: [IT] Enter group name
ms: [MS] Masukkan nama kumpulan
nl: [NL] Enter group name
no: [NO] Angi gruppenavn
pl: [PL] Wprowadź nazwę grupy
ro: [RO] [RO] Enter group name
sk: [SK] [SK] Enter group name
sl: [SL] [SL] Enter group name
sr: [SR] [SR] Enter group name
sv: [SV] Ange gruppnamn
th: ป้อนชื่อกลุ่ม
tr: [TR] [TR] Enter group name
ur: [UR] شناخت کے لیے گروپ کا نام درج کریں
vi: [VI] Nhập tên nhóm
zh_hant: 輸入群組名稱以便辨識

source: Text
am: ጽሑፍ
ar: نص
bg: Текст
bn: পাঠ্য
bs: Tekst
ca: [CA] Text (Catalan)
cs: [CS] Text (Czech)
cy: [CY] Text (Welsh)
da: [DA] Text (Danish)
es: Texto
es_419: [ES_419] Text (Spanish (Latin America))
et: [ET] Text (Estonian)
eu: [EU] Text (Basque)
fi: [FI] Text (Finnish)
fo: [FO] Text (Faroese)
fr: Texte
ga: [GA] Text (Irish)
gl: [GL] Text (Galician)
hi: [HI] Text (Hindi)
hr: [HR] Text (Croatian)
hu: [HU] Text (Hungarian)
id: [ID] Text (Indonesian)
is: [IS] Text (Icelandic)
it: Testo
ja: [JA] Text (Japanese)
ko: [KO] Text (Korean)
lt: [LT] Text (Lithuanian)
lv: [LV] Text (Latvian)
mk: [MK] Text (Macedonian)
ms: [MS] Text (Malay)
nl: text (TRANSLATE)
no: [NO] Text (Norwegian)
pl: [PL] Text (Polish)
pt: [PT] Text (Portuguese)
pt_br: [PT_BR] Text (Portuguese (Brazil))
ro: [RO] Text (Romanian)
sk: [SK] Text (Slovak)
sl: [SL] Text (Slovenian)
sq: [SQ] Text (Albanian)
sr: [SR] Text (Serbian)
sv: [SV] Text (Swedish)
th: [TH] Text (Thai)
tr: [TR] Text (Turkish)
uk: [UK] Text (Ukrainian)
ur: [UR] Text (Urdu)
vi: [VI] Text (Vietnamese)
zh: [ZH] Text (Chinese (Simplified))
zh_hant: [ZH_HANT] Text (Chinese (Traditional))

source: Failed to update permission: $e
am: ፈቃድን ማዘመን አልተሳካም: - $ ሠ
ar: فشل في تحديث الإذن: $ e
bg: Неуспешно актуализиране на разрешение: $ E
bn: অনুমতি আপডেট করতে ব্যর্থ: $ ই
bs: Nije uspjelo ažuriranje dozvole: $ e
ca: [CA] Failed to update permission: $e (Catalan)
cs: [CS] Failed to update permission: $e (Czech)
cy: [CY] Failed to update permission: $e (Welsh)
da: [DA] Failed to update permission: $e (Danish)
de: Die Erlaubnis nicht aktualisieren: $ e
es: No se pudo actualizar el permiso: $ E
es_419: [ES_419] Failed to update permission: $e (Spanish (Latin America))
et: [ET] Failed to update permission: $e (Estonian)
eu: [EU] Failed to update permission: $e (Basque)
fi: [FI] Failed to update permission: $e (Finnish)
fo: [FO] Failed to update permission: $e (Faroese)
fr: Échec de la mise à jour de la permission: $ e
ga: [GA] Failed to update permission: $e (Irish)
gl: [GL] Failed to update permission: $e (Galician)
hi: [HI] Failed to update permission: $e (Hindi)
hr: [HR] Failed to update permission: $e (Croatian)
hu: [HU] Failed to update permission: $e (Hungarian)
id: [ID] Failed to update permission: $e (Indonesian)
is: [IS] Failed to update permission: $e (Icelandic)
it: Impossibile aggiornare l'autorizzazione: $ e
ja: [JA] Failed to update permission: $e (Japanese)
ko: [KO] Failed to update permission: $e (Korean)
lt: [LT] Failed to update permission: $e (Lithuanian)
lv: [LV] Failed to update permission: $e (Latvian)
mk: [MK] Failed to update permission: $e (Macedonian)
ms: [MS] Failed to update permission: $e (Malay)
nl: failedToUpdatePermissionE (TRANSLATE)
no: [NO] Failed to update permission: $e (Norwegian)
pl: [PL] Failed to update permission: $e (Polish)
pt: [PT] Failed to update permission: $e (Portuguese)
pt_br: [PT_BR] Failed to update permission: $e (Portuguese (Brazil))
ro: [RO] Failed to update permission: $e (Romanian)
sk: [SK] Failed to update permission: $e (Slovak)
sl: [SL] Failed to update permission: $e (Slovenian)
sq: [SQ] Failed to update permission: $e (Albanian)
sr: [SR] Failed to update permission: $e (Serbian)
sv: [SV] Failed to update permission: $e (Swedish)
th: [TH] Failed to update permission: $e (Thai)
tr: [TR] Failed to update permission: $e (Turkish)
uk: [UK] Failed to update permission: $e (Ukrainian)
ur: [UR] Failed to update permission: $e (Urdu)
vi: [VI] Failed to update permission: $e (Vietnamese)
zh: [ZH] Failed to update permission: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to update permission: $e (Chinese (Traditional))

source: Business Availability
am: የንግድ ተገኝነት
ar: توافر الأعمال
bg: Наличност на бизнеса
bn: ব্যবসায়ের প্রাপ্যতা
bs: Dostupnost poslovanja
ca: توفر الأعمال
cs: توفر الأعمال
cy: توفر الأعمال
da: توفر الأعمال
de: Geschäftsverfügbarkeit
es: Disponibilidad de negocios
es_419: توفر الأعمال
et: توفر الأعمال
eu: توفر الأعمال
fi: توفر الأعمال
fo: توفر الأعمال
fr: Disponibilité commerciale
ga: توفر الأعمال
gl: توفر الأعمال
hi: توفر الأعمال
hr: توفر الأعمال
hu: توفر الأعمال
id: توفر الأعمال
is: توفر الأعمال
it: Disponibilità aziendale
ja: توفر الأعمال
ko: توفر الأعمال
lt: توفر الأعمال
lv: توفر الأعمال
mk: توفر الأعمال
ms: توفر الأعمال
nl: businessAvailability (TRANSLATE)
no: توفر الأعمال
pl: توفر الأعمال
pt: توفر الأعمال
pt_br: توفر الأعمال
ro: توفر الأعمال
sk: توفر الأعمال
sl: توفر الأعمال
sq: توفر الأعمال
sr: توفر الأعمال
sv: توفر الأعمال
th: توفر الأعمال
tr: توفر الأعمال
uk: توفر الأعمال
ur: توفر الأعمال
vi: توفر الأعمال
zh: توفر الأعمال
zh_hant: توفر الأعمال

source: Error loading slots
am: ስህተቶችን በመጫን ላይ ስህተት
ar: خطأ تحميل فتحات
bg: Грешка за зареждане на слотове
bn: স্লট লোডিং ত্রুটি
bs: Pogreška prilikom učitavanja utora
ca: [CA] Error loading slots (Catalan)
cs: [CS] Error loading slots (Czech)
cy: [CY] Error loading slots (Welsh)
da: [DA] Error loading slots (Danish)
de: Fehler laden Slots
es: Error en ranuras de carga
es_419: [ES_419] Error loading slots (Spanish (Latin America))
et: [ET] Error loading slots (Estonian)
eu: [EU] Error loading slots (Basque)
fi: [FI] Error loading slots (Finnish)
fo: [FO] Error loading slots (Faroese)
fr: Erreur de chargement des emplacements
ga: [GA] Error loading slots (Irish)
gl: [GL] Error loading slots (Galician)
hi: [HI] Error loading slots (Hindi)
hr: [HR] Error loading slots (Croatian)
hu: [HU] Error loading slots (Hungarian)
id: [ID] Error loading slots (Indonesian)
is: [IS] Error loading slots (Icelandic)
it: Slot di caricamento degli errori
ja: [JA] Error loading slots (Japanese)
ko: [KO] Error loading slots (Korean)
lt: [LT] Error loading slots (Lithuanian)
lv: [LV] Error loading slots (Latvian)
mk: [MK] Error loading slots (Macedonian)
ms: [MS] Error loading slots (Malay)
nl: errorLoadingSlots (TRANSLATE)
no: [NO] Error loading slots (Norwegian)
pl: [PL] Error loading slots (Polish)
pt: [PT] Error loading slots (Portuguese)
pt_br: [PT_BR] Error loading slots (Portuguese (Brazil))
ro: [RO] Error loading slots (Romanian)
sk: [SK] Error loading slots (Slovak)
sl: [SL] Error loading slots (Slovenian)
sq: [SQ] Error loading slots (Albanian)
sr: [SR] Error loading slots (Serbian)
sv: [SV] Error loading slots (Swedish)
th: [TH] Error loading slots (Thai)
tr: [TR] Error loading slots (Turkish)
uk: [UK] Error loading slots (Ukrainian)
ur: [UR] Error loading slots (Urdu)
vi: [VI] Error loading slots (Vietnamese)
zh: [ZH] Error loading slots (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading slots (Chinese (Traditional))

source: Your payment has been processed successfully.
am: ክፍያዎ በተሳካ ሁኔታ ተካሂ has ል.
ar: تمت معالجة دفعتك بنجاح.
bg: Плащането ви е обработено успешно.
bn: আপনার অর্থ প্রদান সফলভাবে প্রক্রিয়া করা হয়েছে।
bs: Vaša uplata je uspješno obrađena.
ca: [CA] Your payment has been processed successfully. (Catalan)
da: [DA] Your payment has been processed successfully. (Danish)
de: Ihre Zahlung wurde erfolgreich bearbeitet.
es: Su pago ha sido procesado con éxito.
es_419: [ES_419] Your payment has been processed successfully. (Spanish (Latin America))
et: [ET] Your payment has been processed successfully. (Estonian)
fr: Votre paiement a été traité avec succès.
ga: [GA] Your payment has been processed successfully. (Irish)
gl: [GL] Your payment has been processed successfully. (Galician)
hr: [HR] Your payment has been processed successfully. (Croatian)
hu: [HU] Your payment has been processed successfully. (Hungarian)
is: [IS] Your payment has been processed successfully. (Icelandic)
lt: [LT] Your payment has been processed successfully. (Lithuanian)
lv: [LV] Your payment has been processed successfully. (Latvian)
mk: [MK] Your payment has been processed successfully. (Macedonian)
nl: yourPaymentHasBeenProcessedSuccessfully (TRANSLATE)
pt: [PT] Your payment has been processed successfully. (Portuguese)
ro: [RO] Your payment has been processed successfully. (Romanian)
sk: [SK] Your payment has been processed successfully. (Slovak)
sq: [SQ] Your payment has been processed successfully. (Albanian)
sr: [SR] Your payment has been processed successfully. (Serbian)
sv: [SV] Your payment has been processed successfully. (Swedish)
uk: [UK] Your payment has been processed successfully. (Ukrainian)
ur: [UR] Your payment has been processed successfully. (Urdu)

source: Staff: {staffId_Not_selected}
am: ሰራተኞች: {Compod_nac_eseleed}}
ar: الموظفون: {staffid_not_selected}
bg: Персонал: {staffid_not_selected}
bn: কর্মী: {স্টাফিড_নোট_সংশ্লিষ্ট}
bs: staffStaffidNotSelected (TRANSLATE)
ca: [CA] Staff: {staff}
cs: [CS] Staff: {staff}
cy: [CY] Staff: {staff}
da: [DA] Staff: {staff}
de: Mitarbeiter: {staffid_not_selected}
es: Personal: {StaffId_Not_Selected}
es_419: [ES_419] Staff: {staff}
et: [ET] Staff: {staff}
eu: [EU] Staff: {staff}
fi: [FI] Staff: {staff}
fo: [FO] Staff: {staff}
fr: Personnel: {StaffId_Not_Selected}
ga: [GA] Staff: {staff}
gl: [GL] Staff: {staff}
hi: [HI] Staff: {staff}
hr: [HR] Staff: {staff}
hu: [HU] Staff: {staff}
id: [ID] Staff: {staff}
is: [IS] Staff: {staff}
ja: [JA] Staff: {staff}
ko: [KO] Staff: {staff}
lt: [LT] Staff: {staff}
lv: [LV] Staff: {staff}
mk: [MK] Staff: {staff}
ms: [MS] Staff: {staff}
nl: staffStaffidNotSelected (TRANSLATE)
no: [NO] Staff: {staff}
pl: [PL] Staff: {staff}
pt: [PT] Staff: {staff}
pt_br: [PT_BR] Staff: {staff}
ro: [RO] Staff: {staff}
sk: [SK] Staff: {staff}
sl: [SL] Staff: {staff}
sq: [SQ] Staff: {staff}
sr: [SR] Staff: {staff}
sv: [SV] Staff: {staff}
th: [TH] Staff: {staff}
tr: [TR] Staff: {staff}
uk: [UK] Staff: {staff}
ur: [UR] Staff: {staff}
vi: [VI] Staff: {staff}
zh: [ZH] Staff: {staff}
zh_hant: [ZH_HANT] Staff: {staff}

source: Restrict mature content
am: የጎለመሱ ይዘቶችን ይገድቡ
ar: تقييد المحتوى الناضج
bg: Ограничете зрялото съдържание
bn: পরিপক্ক সামগ্রী সীমাবদ্ধ করুন
bs: restrictMatureContent (TRANSLATE)
ca: [CA] Restrict mature content (Catalan)
cs: [CS] Restrict mature content (Czech)
cy: [CY] Restrict mature content (Welsh)
da: [DA] Restrict mature content (Danish)
de: Ausgereiften Inhalten einschränken
es: Restringir el contenido maduro
es_419: [ES_419] Restrict mature content (Spanish (Latin America))
et: [ET] Restrict mature content (Estonian)
eu: [EU] Restrict mature content (Basque)
fi: [FI] Restrict mature content (Finnish)
fo: [FO] Restrict mature content (Faroese)
fr: Restreindre le contenu mature
ga: [GA] Restrict mature content (Irish)
gl: [GL] Restrict mature content (Galician)
hi: [HI] Restrict mature content (Hindi)
hr: [HR] Restrict mature content (Croatian)
hu: [HU] Restrict mature content (Hungarian)
id: [ID] Restrict mature content (Indonesian)
is: [IS] Restrict mature content (Icelandic)
it: Limitare il contenuto maturo
ja: [JA] Restrict mature content (Japanese)
ko: [KO] Restrict mature content (Korean)
lt: [LT] Restrict mature content (Lithuanian)
lv: [LV] Restrict mature content (Latvian)
mk: [MK] Restrict mature content (Macedonian)
ms: [MS] Restrict mature content (Malay)
nl: restrictMatureContent (TRANSLATE)
no: [NO] Restrict mature content (Norwegian)
pl: [PL] Restrict mature content (Polish)
pt: [PT] Restrict mature content (Portuguese)
pt_br: [PT_BR] Restrict mature content (Portuguese (Brazil))
ro: [RO] Restrict mature content (Romanian)
sk: [SK] Restrict mature content (Slovak)
sl: [SL] Restrict mature content (Slovenian)
sq: [SQ] Restrict mature content (Albanian)
sr: [SR] Restrict mature content (Serbian)
sv: [SV] Restrict mature content (Swedish)
th: [TH] Restrict mature content (Thai)
tr: [TR] Restrict mature content (Turkish)
uk: [UK] Restrict mature content (Ukrainian)
ur: [UR] Restrict mature content (Urdu)
vi: [VI] Restrict mature content (Vietnamese)
zh: [ZH] Restrict mature content (Chinese (Simplified))
zh_hant: [ZH_HANT] Restrict mature content (Chinese (Traditional))

source: Require Parent Approval
am: የወላጅ ማፅደቅ ይፈልጋል
ar: تتطلب موافقة الوالدين
bg: Изискват одобрение на родителите
bn: পিতামাতার অনুমোদনের প্রয়োজন
bs: Zahtijevaju odobrenje roditelja
ca: [CA] Require Parent Approval (Catalan)
cs: [CS] Require Parent Approval (Czech)
cy: [CY] Require Parent Approval (Welsh)
da: [DA] Require Parent Approval (Danish)
de: Erfordernis der Zustimmung der Eltern
es: Requerir la aprobación de los padres
es_419: [ES_419] Require Parent Approval (Spanish (Latin America))
et: [ET] Require Parent Approval (Estonian)
eu: [EU] Require Parent Approval (Basque)
fi: [FI] Require Parent Approval (Finnish)
fo: [FO] Require Parent Approval (Faroese)
fr: Exiger l'approbation des parents
ga: [GA] Require Parent Approval (Irish)
gl: [GL] Require Parent Approval (Galician)
hi: [HI] Require Parent Approval (Hindi)
hr: [HR] Require Parent Approval (Croatian)
hu: [HU] Require Parent Approval (Hungarian)
id: [ID] Require Parent Approval (Indonesian)
is: [IS] Require Parent Approval (Icelandic)
it: Richiedere l'approvazione dei genitori
ja: [JA] Require Parent Approval (Japanese)
ko: [KO] Require Parent Approval (Korean)
lt: [LT] Require Parent Approval (Lithuanian)
lv: [LV] Require Parent Approval (Latvian)
mk: [MK] Require Parent Approval (Macedonian)
ms: [MS] Require Parent Approval (Malay)
nl: requireParentApproval (TRANSLATE)
no: [NO] Require Parent Approval (Norwegian)
pl: [PL] Require Parent Approval (Polish)
pt: [PT] Require Parent Approval (Portuguese)
pt_br: [PT_BR] Require Parent Approval (Portuguese (Brazil))
ro: [RO] Require Parent Approval (Romanian)
sk: [SK] Require Parent Approval (Slovak)
sl: [SL] Require Parent Approval (Slovenian)
sq: [SQ] Require Parent Approval (Albanian)
sr: [SR] Require Parent Approval (Serbian)
sv: [SV] Require Parent Approval (Swedish)
th: [TH] Require Parent Approval (Thai)
tr: [TR] Require Parent Approval (Turkish)
uk: [UK] Require Parent Approval (Ukrainian)
ur: [UR] Require Parent Approval (Urdu)
vi: [VI] Require Parent Approval (Vietnamese)
zh: [ZH] Require Parent Approval (Chinese (Simplified))
zh_hant: [ZH_HANT] Require Parent Approval (Chinese (Traditional))
