Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Business Completion Screen - Coming Soon
am: የንግድ ማጠናቀቂያ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إكمال الأعمال - قريباً
bg: Екран за завършване на бизнеса - Очаквайте скоро
bn: ব্যবসায় সমাপ্তির স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za završetak poslovanja - uskoro dolazi
ca: [CA] Business Completion Screen - Coming Soon (Catalan)
da: [DA] Business Completion Screen - Coming Soon (Danish)
de: Business Completion Screen - bald kommen
es: Pantalla de finalización del negocio: próximamente
es_419: [ES_419] Business Completion Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Completion Screen - Coming Soon (Estonian)
fr: Écran d'achèvement des entreprises - à venir bientôt
ga: [GA] Business Completion Screen - Coming Soon (Irish)
gl: [GL] Business Completion Screen - Coming Soon (Galician)
hr: [HR] Business Completion Screen - Coming Soon (Croatian)
hu: [HU] Business Completion Screen - Coming Soon (Hungarian)
is: [IS] Business Completion Screen - Coming Soon (Icelandic)
lt: [LT] Business Completion Screen - Coming Soon (Lithuanian)
lv: [LV] Business Completion Screen - Coming Soon (Latvian)
mk: [MK] Business Completion Screen - Coming Soon (Macedonian)
nl: businessCompletionScreenComingSoon (TRANSLATE)
pt: [PT] Business Completion Screen - Coming Soon (Portuguese)
ro: [RO] Business Completion Screen - Coming Soon (Romanian)
sk: [SK] Business Completion Screen - Coming Soon (Slovak)
sq: [SQ] Business Completion Screen - Coming Soon (Albanian)
sr: [SR] Business Completion Screen - Coming Soon (Serbian)
sv: [SV] Business Completion Screen - Coming Soon (Swedish)
uk: [UK] Business Completion Screen - Coming Soon (Ukrainian)
ur: [UR] Business Completion Screen - Coming Soon (Urdu)

source: Connected Children
am: የተገናኙ ልጆች
ar: الأطفال المتصلون
bg: Свързани деца
bn: সংযুক্ত শিশু
bs: [BS] Connected Children
ca: [CA] [CA] Connected Children
cs: [CS] Propojené děti
cy: [CY] Plant cysylltiedig
da: [DA] [DA] Connected Children
de: Verknüpfte Kinder
el: Συνδεδεμένα παιδιά
es: Niños conectados
es_419: [ES_419] [ES_419] Connected Children
et: [ET] [ET] Connected Children
eu: [EU] [EU] Connected Children
fi: [FI] Yhdistetyt lapset
fo: [FO] [FO] Connected Children
fr: Enfants connectés
ga: [GA] Páistí nasctha
gl: [GL] [GL] Connected Children
hi: [HI] जुड़े हुए बच्चे
hr: [HR] Povezana djeca
hu: [HU] Kapcsolódó gyerekek
id: [ID] Anak terhubung
is: [IS] [IS] Connected Children
it: [IT] Connected Children
ja: 接続された子供
ko: [KO] [KO] Connected Children
lt: [LT] [LT] Connected Children
lv: [LV] Savienotie bērni
mk: [MK] [MK] Connected Children
ms: [MS] Anak bersambung
nl: [NL] Connected Children
no: [NO] Tilknyttede barn
pl: [PL] Połączeni użytkownicy
pt: [PT] [PT] Connected Children
pt_br: [PT_BR] [PT_BR] Connected Children
ro: [RO] [RO] Connected Children
sk: [SK] Pripojené deti
sl: [SL] Povezani otroci
sq: [SQ] [SQ] Connected Children
sr: [SR] [SR] Connected Children
sv: [SV] Anslutna barn
th: เด็กที่เชื่อมต่อ
tr: [TR] Bağlı çocuklar
uk: [UK] Підключені діти
ur: [UR] منسلک بچے
vi: [VI] Trẻ kết nối
zh: 关联子账户
zh_hant: 已連結子女

# authErrorQuotaExceeded
source: The SMS quota for this project has been exceeded. Please try again later.
am: ለዚህ ፕሮጀክት የኤስኤምኤስ ኮታ አል ed ል.
ar: تم تجاوز حصة الرسائل القصيرة لهذا المشروع.
bg: Квотата на SMS за този проект е превишена.
bn: এই প্রকল্পের জন্য এসএমএস কোটা ছাড়িয়ে গেছে।
bs: Prekoračena je SMS kvota za ovaj projekt.
ca: [CA] The SMS quota for this project has been exceeded. Please try again later.
cs: [CS] The SMS quota for this project has been exceeded. Please try again later.
cy: [CY] The SMS quota for this project has been exceeded. Please try again later.
da: [DA] The SMS quota for this project has been exceeded. Please try again later.
de: Die SMS -Quote für dieses Projekt wurde überschritten.
es: Se ha excedido la cuota de SMS para este proyecto.
es_419: [ES_419] The SMS quota for this project has been exceeded. Please try again later.
et: [ET] The SMS quota for this project has been exceeded. Please try again later.
eu: [EU] The SMS quota for this project has been exceeded. Please try again later.
fi: [FI] The SMS quota for this project has been exceeded. Please try again later.
fo: [FO] The SMS quota for this project has been exceeded. Please try again later.
fr: Le quota SMS de ce projet a été dépassé.
ga: [GA] The SMS quota for this project has been exceeded. Please try again later.
gl: [GL] The SMS quota for this project has been exceeded. Please try again later.
hi: [HI] The SMS quota for this project has been exceeded. Please try again later.
hr: [HR] The SMS quota for this project has been exceeded. Please try again later.
hu: [HU] The SMS quota for this project has been exceeded. Please try again later.
id: [ID] The SMS quota for this project has been exceeded. Please try again later.
is: [IS] The SMS quota for this project has been exceeded. Please try again later.
it: La quota SMS per questo progetto è stata superata. Riprova più tardi.
ja: [JA] The SMS quota for this project has been exceeded. Please try again later.
ko: [KO] The SMS quota for this project has been exceeded. Please try again later.
lt: [LT] The SMS quota for this project has been exceeded. Please try again later.
lv: [LV] The SMS quota for this project has been exceeded. Please try again later.
mk: [MK] The SMS quota for this project has been exceeded. Please try again later.
ms: [MS] The SMS quota for this project has been exceeded. Please try again later.
nl: authErrorQuotaExceeded (TRANSLATE)
no: [NO] The SMS quota for this project has been exceeded. Please try again later.
pl: [PL] The SMS quota for this project has been exceeded. Please try again later.
pt: [PT] The SMS quota for this project has been exceeded. Please try again later.
pt_br: [PT_BR] The SMS quota for this project has been exceeded. Please try again later.
ro: [RO] The SMS quota for this project has been exceeded. Please try again later.
sk: [SK] The SMS quota for this project has been exceeded. Please try again later.
sl: [SL] The SMS quota for this project has been exceeded. Please try again later.
sq: [SQ] The SMS quota for this project has been exceeded. Please try again later.
sr: [SR] The SMS quota for this project has been exceeded. Please try again later.
sv: [SV] The SMS quota for this project has been exceeded. Please try again later.
th: [TH] The SMS quota for this project has been exceeded. Please try again later.
tr: [TR] The SMS quota for this project has been exceeded. Please try again later.
uk: [UK] The SMS quota for this project has been exceeded. Please try again later.
ur: [UR] The SMS quota for this project has been exceeded. Please try again later.
vi: [VI] The SMS quota for this project has been exceeded. Please try again later.
zh: [ZH] The SMS quota for this project has been exceeded. Please try again later.
zh_hant: [ZH_HANT] The SMS quota for this project has been exceeded. Please try again later.

source: Delete Appointment
am: ቀጠሮ ሰርዝ
ar: حذف الموعد
bg: Изтриване на среща
bn: অ্যাপয়েন্টমেন্ট মুছুন
bs: Izbriši imenovanje
ca: [CA] Delete Appointment (Catalan)
cs: [CS] Delete Appointment (Czech)
cy: [CY] Delete Appointment (Welsh)
da: [DA] Delete Appointment (Danish)
de: Termin löschen
es: Eliminar cita
es_419: [ES_419] Delete Appointment (Spanish (Latin America))
et: [ET] Delete Appointment (Estonian)
eu: [EU] Delete Appointment (Basque)
fi: [FI] Delete Appointment (Finnish)
fo: [FO] Delete Appointment (Faroese)
fr: Supprimer la nomination
ga: [GA] Delete Appointment (Irish)
gl: [GL] Delete Appointment (Galician)
hi: [HI] Delete Appointment (Hindi)
hr: [HR] Delete Appointment (Croatian)
hu: [HU] Delete Appointment (Hungarian)
id: [ID] Delete Appointment (Indonesian)
is: [IS] Delete Appointment (Icelandic)
it: Elimina l'appuntamento
ja: [JA] Delete Appointment (Japanese)
ko: [KO] Delete Appointment (Korean)
lt: [LT] Delete Appointment (Lithuanian)
lv: [LV] Delete Appointment (Latvian)
mk: [MK] Delete Appointment (Macedonian)
ms: [MS] Delete Appointment (Malay)
nl: deleteAppointment (TRANSLATE)
no: [NO] Delete Appointment (Norwegian)
pl: [PL] Delete Appointment (Polish)
pt: [PT] Delete Appointment (Portuguese)
pt_br: [PT_BR] Delete Appointment (Portuguese (Brazil))
ro: [RO] Delete Appointment (Romanian)
sk: [SK] Delete Appointment (Slovak)
sl: [SL] Delete Appointment (Slovenian)
sq: [SQ] Delete Appointment (Albanian)
sr: [SR] Delete Appointment (Serbian)
sv: [SV] Delete Appointment (Swedish)
th: [TH] Delete Appointment (Thai)
tr: [TR] Delete Appointment (Turkish)
uk: [UK] Delete Appointment (Ukrainian)
ur: [UR] Delete Appointment (Urdu)
vi: [VI] Delete Appointment (Vietnamese)
zh: [ZH] Delete Appointment (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Appointment (Chinese (Traditional))

source: To: {avail_end_format_context}
am: {Affice_end_ndsat_Context}
ar: إلى: {avail_end_format_context}
bg: До: {avail_end_format_context}
bn: To: {val_end_format_context}
bs: Na: {avce_end_format_context}
ca: [CA] To: {endTime} (Catalan)
cs: [CS] To: {endTime} (Czech)
cy: [CY] To: {endTime} (Welsh)
da: [DA] To: {endTime} (Danish)
de: An: {averle_end_format_context}
es: A: {disponible_end_format_context}
es_419: [ES_419] To: {endTime} (Spanish (Latin America))
et: [ET] To: {endTime} (Estonian)
eu: [EU] To: {endTime} (Basque)
fi: [FI] To: {endTime} (Finnish)
fo: [FO] To: {endTime} (Faroese)
fr: À: {disponible_end_format_context}
ga: [GA] To: {endTime} (Irish)
gl: [GL] To: {endTime} (Galician)
hi: [HI] To: {endTime} (Hindi)
hr: [HR] To: {endTime} (Croatian)
hu: [HU] To: {endTime} (Hungarian)
id: [ID] To: {endTime} (Indonesian)
is: [IS] To: {endTime} (Icelandic)
it: A: {ust_end_format_context}
ja: [JA] To: {endTime} (Japanese)
ko: [KO] To: {endTime} (Korean)
lt: [LT] To: {endTime} (Lithuanian)
lv: [LV] To: {endTime} (Latvian)
mk: [MK] To: {endTime} (Macedonian)
ms: [MS] To: {endTime} (Malay)
nl: toAvailendformatcontext (TRANSLATE)
no: [NO] To: {endTime} (Norwegian)
pl: [PL] To: {endTime} (Polish)
pt: [PT] To: {endTime} (Portuguese)
pt_br: [PT_BR] To: {endTime} (Portuguese (Brazil))
ro: [RO] To: {endTime} (Romanian)
sk: [SK] To: {endTime} (Slovak)
sl: [SL] To: {endTime} (Slovenian)
sq: [SQ] To: {endTime} (Albanian)
sr: [SR] To: {endTime} (Serbian)
sv: [SV] To: {endTime} (Swedish)
th: [TH] To: {endTime} (Thai)
tr: [TR] To: {endTime} (Turkish)
uk: [UK] To: {endTime} (Ukrainian)
ur: [UR] To: {endTime} (Urdu)
vi: [VI] To: {endTime} (Vietnamese)
zh: [ZH] To: {endTime} (Chinese (Simplified))
zh_hant: [ZH_HANT] To: {endTime} (Chinese (Traditional))

source: Rewards
am: ወሮታዎች
ar: مكافآت
bg: Награди
bn: পুরষ্কার
bs: Nagrade
ca: [CA] Rewards (Catalan)
cs: [CS] Rewards (Czech)
cy: [CY] Rewards (Welsh)
da: [DA] Rewards (Danish)
de: Belohnungen
es: Recompensas
es_419: [ES_419] Rewards (Spanish (Latin America))
et: [ET] Rewards (Estonian)
eu: [EU] Rewards (Basque)
fi: [FI] Rewards (Finnish)
fo: [FO] Rewards (Faroese)
fr: Récompenses
ga: [GA] Rewards (Irish)
gl: [GL] Rewards (Galician)
hi: [HI] Rewards (Hindi)
hr: [HR] Rewards (Croatian)
hu: [HU] Rewards (Hungarian)
id: [ID] Rewards (Indonesian)
is: [IS] Rewards (Icelandic)
it: Premi
ja: [JA] Rewards (Japanese)
ko: [KO] Rewards (Korean)
lt: [LT] Rewards (Lithuanian)
lv: [LV] Rewards (Latvian)
mk: [MK] Rewards (Macedonian)
ms: [MS] Rewards (Malay)
nl: rewards (TRANSLATE)
no: [NO] Rewards (Norwegian)
pl: [PL] Rewards (Polish)
pt: [PT] Rewards (Portuguese)
pt_br: [PT_BR] Rewards (Portuguese (Brazil))
ro: [RO] Rewards (Romanian)
sk: [SK] Rewards (Slovak)
sl: [SL] Rewards (Slovenian)
sq: [SQ] Rewards (Albanian)
sr: [SR] Rewards (Serbian)
sv: [SV] Rewards (Swedish)
th: [TH] Rewards (Thai)
tr: [TR] Rewards (Turkish)
uk: [UK] Rewards (Ukrainian)
ur: [UR] Rewards (Urdu)
vi: [VI] Rewards (Vietnamese)
zh: [ZH] Rewards (Chinese (Simplified))
zh_hant: [ZH_HANT] Rewards (Chinese (Traditional))

# authErrorInvalidHashAlgorithm
source: The hash algorithm is invalid.
am: ሃሽ አልጎሪዝም ልክ ያልሆነ ነው.
ar: خوارزمية التجزئة غير صالحة.
bg: Алгоритъмът на хеш е невалиден.
bn: হ্যাশ অ্যালগরিদম অবৈধ।
bs: Algoritam hash-a nije važeći.
ca: [CA] The hash algorithm is invalid.
cs: [CS] The hash algorithm is invalid.
cy: [CY] The hash algorithm is invalid.
da: [DA] The hash algorithm is invalid.
de: Der Hash -Algorithmus ist ungültig.
es: El algoritmo hash no es válido.
es_419: [ES_419] The hash algorithm is invalid.
et: [ET] The hash algorithm is invalid.
eu: [EU] The hash algorithm is invalid.
fi: [FI] The hash algorithm is invalid.
fo: [FO] The hash algorithm is invalid.
fr: L'algorithme de hachage n'est pas valide.
ga: [GA] The hash algorithm is invalid.
gl: [GL] The hash algorithm is invalid.
hi: [HI] The hash algorithm is invalid.
hr: [HR] The hash algorithm is invalid.
hu: [HU] The hash algorithm is invalid.
id: [ID] The hash algorithm is invalid.
is: [IS] The hash algorithm is invalid.
it: L'algoritmo di hash non è valido.
ja: [JA] The hash algorithm is invalid.
ko: [KO] The hash algorithm is invalid.
lt: [LT] The hash algorithm is invalid.
lv: [LV] The hash algorithm is invalid.
mk: [MK] The hash algorithm is invalid.
ms: [MS] The hash algorithm is invalid.
nl: authErrorInvalidHashAlgorithm (TRANSLATE)
no: [NO] The hash algorithm is invalid.
pl: [PL] The hash algorithm is invalid.
pt: [PT] The hash algorithm is invalid.
pt_br: [PT_BR] The hash algorithm is invalid.
ro: [RO] The hash algorithm is invalid.
sk: [SK] The hash algorithm is invalid.
sl: [SL] The hash algorithm is invalid.
sq: [SQ] The hash algorithm is invalid.
sr: [SR] The hash algorithm is invalid.
sv: [SV] The hash algorithm is invalid.
th: [TH] The hash algorithm is invalid.
tr: [TR] The hash algorithm is invalid.
uk: [UK] The hash algorithm is invalid.
ur: [UR] The hash algorithm is invalid.
vi: [VI] The hash algorithm is invalid.
zh: [ZH] The hash algorithm is invalid.
zh_hant: [ZH_HANT] The hash algorithm is invalid.

source: Are you sure you want to cancel this appointment?
am: እርግጠኛ ነዎት ይህንን ቀጠሮ መቅረጽ ይፈልጋሉ?
ar: هل أنت متأكد من أنك تريد إلغاء هذا الموعد؟
bg: Сигурни ли сте, че искате да анулирате тази среща?
bn: আপনি কি নিশ্চিত যে আপনি এই অ্যাপয়েন্টমেন্ট বাতিল করতে চান?
bs: Jeste li sigurni da želite otkazati ovaj sastanak?
ca: [CA] Are you sure you want to cancel this appointment? (Catalan)
da: [DA] Are you sure you want to cancel this appointment? (Danish)
de: Sind Sie sicher, dass Sie diesen Termin stornieren möchten?
es: ¿Estás seguro de que quieres cancelar esta cita?
es_419: [ES_419] Are you sure you want to cancel this appointment? (Spanish (Latin America))
et: [ET] Are you sure you want to cancel this appointment? (Estonian)
fr: Êtes-vous sûr de vouloir annuler ce rendez-vous?
ga: [GA] Are you sure you want to cancel this appointment? (Irish)
gl: [GL] Are you sure you want to cancel this appointment? (Galician)
hr: [HR] Are you sure you want to cancel this appointment? (Croatian)
hu: [HU] Are you sure you want to cancel this appointment? (Hungarian)
is: [IS] Are you sure you want to cancel this appointment? (Icelandic)
lt: [LT] Are you sure you want to cancel this appointment? (Lithuanian)
lv: [LV] Are you sure you want to cancel this appointment? (Latvian)
mk: [MK] Are you sure you want to cancel this appointment? (Macedonian)
nl: areYouSureYouWantToCancelThisAppointment (TRANSLATE)
pt: [PT] Are you sure you want to cancel this appointment? (Portuguese)
ro: [RO] Are you sure you want to cancel this appointment? (Romanian)
sk: [SK] Are you sure you want to cancel this appointment? (Slovak)
sq: [SQ] Are you sure you want to cancel this appointment? (Albanian)
sr: [SR] Are you sure you want to cancel this appointment? (Serbian)
sv: [SV] Are you sure you want to cancel this appointment? (Swedish)
uk: [UK] Are you sure you want to cancel this appointment? (Ukrainian)
ur: [UR] Are you sure you want to cancel this appointment? (Urdu)

source: Business Subscription Entry Screen - Coming Soon
am: የንግድ ምዝገባ ምዝገባ የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال الاشتراك في الأعمال - قريباً
bg: Екран за въвеждане на бизнес абонамент - Очаквайте скоро
bn: ব্যবসায় সাবস্ক্রিপশন এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za prijavu poslovnog pretplate - uskoro dolazi
ca: [CA] Business Subscription Entry Screen - Coming Soon (Catalan)
da: [DA] Business Subscription Entry Screen - Coming Soon (Danish)
de: Business -Abonnement -Eingangsbildschirm - bald kommen
es: Pantalla de entrada de suscripción comercial: próximamente
es_419: [ES_419] Business Subscription Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Subscription Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée d'abonnement commercial - à venir bientôt
ga: [GA] Business Subscription Entry Screen - Coming Soon (Irish)
gl: [GL] Business Subscription Entry Screen - Coming Soon (Galician)
hr: [HR] Business Subscription Entry Screen - Coming Soon (Croatian)
hu: [HU] Business Subscription Entry Screen - Coming Soon (Hungarian)
is: [IS] Business Subscription Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business Subscription Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business Subscription Entry Screen - Coming Soon (Latvian)
mk: [MK] Business Subscription Entry Screen - Coming Soon (Macedonian)
nl: businessSubscriptionEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Subscription Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business Subscription Entry Screen - Coming Soon (Romanian)
sk: [SK] Business Subscription Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business Subscription Entry Screen - Coming Soon (Albanian)
sr: [SR] Business Subscription Entry Screen - Coming Soon (Serbian)
sv: [SV] Business Subscription Entry Screen - Coming Soon (Swedish)
uk: [UK] Business Subscription Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business Subscription Entry Screen - Coming Soon (Urdu)

source: No notifications
am: ማስታወቂያዎች የሉም
ar: لا إشعارات
bg: Без известия
bn: কোন বিজ্ঞপ্তি
bs: Nema obaveštenja
ca: لا توجد إشعارات
cs: لا توجد إشعارات
cy: لا توجد إشعارات
da: لا توجد إشعارات
de: Keine Benachrichtigungen
es: Sin notificaciones
es_419: لا توجد إشعارات
et: لا توجد إشعارات
eu: لا توجد إشعارات
fi: لا توجد إشعارات
fo: لا توجد إشعارات
fr: Aucune notification
ga: لا توجد إشعارات
gl: لا توجد إشعارات
hi: لا توجد إشعارات
hr: لا توجد إشعارات
hu: لا توجد إشعارات
id: لا توجد إشعارات
is: لا توجد إشعارات
it: Nessuna notifica
ja: لا توجد إشعارات
ko: لا توجد إشعارات
lt: لا توجد إشعارات
lv: لا توجد إشعارات
mk: لا توجد إشعارات
ms: لا توجد إشعارات
nl: noNotifications (TRANSLATE)
no: لا توجد إشعارات
pl: لا توجد إشعارات
pt: لا توجد إشعارات
pt_br: لا توجد إشعارات
ro: لا توجد إشعارات
sk: لا توجد إشعارات
sl: لا توجد إشعارات
sq: لا توجد إشعارات
sr: لا توجد إشعارات
sv: لا توجد إشعارات
th: لا توجد إشعارات
tr: لا توجد إشعارات
uk: لا توجد إشعارات
ur: لا توجد إشعارات
vi: لا توجد إشعارات
zh: لا توجد إشعارات
zh_hant: لا توجد إشعارات

# authErrorEmailAlreadyInUse
source: An account with this email already exists.
am: ከዚህ ኢሜል ጋር ያለ መለያ ቀድሞውኑ አለ.
ar: يوجد حساب مع هذا البريد الإلكتروني بالفعل.
bg: Акаунт с този имейл вече съществува.
bn: এই ইমেল সহ একটি অ্যাকাউন্ট ইতিমধ্যে বিদ্যমান।
bs: Račun u ovoj e-pošti već postoji.
ca: [CA] An account with this email already exists.
cs: [CS] An account with this email already exists.
cy: [CY] An account with this email already exists.
da: [DA] An account with this email already exists.
de: E-Mail-Adresse bereits in Verwendung
es: Ya existe una cuenta con este correo electrónico.
es_419: [ES_419] An account with this email already exists.
et: [ET] An account with this email already exists.
eu: [EU] An account with this email already exists.
fi: [FI] An account with this email already exists.
fo: [FO] An account with this email already exists.
fr: Email déjà utilisé
ga: [GA] An account with this email already exists.
gl: [GL] An account with this email already exists.
hi: [HI] An account with this email already exists.
hr: [HR] An account with this email already exists.
hu: [HU] An account with this email already exists.
id: [ID] An account with this email already exists.
is: [IS] An account with this email already exists.
it: Email già in uso
ja: [JA] An account with this email already exists.
ko: [KO] An account with this email already exists.
lt: [LT] An account with this email already exists.
lv: [LV] An account with this email already exists.
mk: [MK] An account with this email already exists.
ms: [MS] An account with this email already exists.
nl: authErrorEmailAlreadyInUse (TRANSLATE)
no: [NO] An account with this email already exists.
pl: [PL] An account with this email already exists.
pt: [PT] An account with this email already exists.
pt_br: [PT_BR] An account with this email already exists.
ro: [RO] An account with this email already exists.
sk: [SK] An account with this email already exists.
sl: [SL] An account with this email already exists.
sq: [SQ] An account with this email already exists.
sr: [SR] An account with this email already exists.
sv: [SV] An account with this email already exists.
th: [TH] An account with this email already exists.
tr: [TR] An account with this email already exists.
uk: [UK] An account with this email already exists.
ur: [UR] An account with this email already exists.
vi: [VI] An account with this email already exists.
zh: [ZH] An account with this email already exists.
zh_hant: [ZH_HANT] An account with this email already exists.

source: No invoices found. Create your first invoice!
am: ምንም ደረሰኞች የሉም.
ar: لم يتم العثور على فواتير.
bg: Не са намерени фактури.
bn: কোনও চালান পাওয়া যায় নি।
bs: noInvoicesFoundCreateYourFirstInvoice (TRANSLATE)
ca: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
da: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
de: Keine Rechnungen gefunden.
es: No se encontraron facturas.
es_419: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
et: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
fr: Aucune facture trouvée.
ga: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
gl: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
hr: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
hu: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
is: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
lt: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
lv: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
mk: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
nl: noInvoicesFoundCreateYourFirstInvoice (TRANSLATE)
pt: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
ro: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
sk: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
sq: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
sr: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
sv: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
uk: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
ur: لم يتم العثور على فواتير. أنشئ فاتورتك الأولى!
