Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Severity: {log_severity_name}
am: ከባድነት: - {የምዝግብ ማስታወሻ_እቨርነት_ ስም}
ar: الشدة: {log_severity_name}
bg: Тежест: {log_severity_name}
bn: তীব্রতা: {LOG_SEVERITY_NAME}
bs: Ozbiljnost: {log_severity_name}
ca: [CA] Severity: {severity}
cs: [CS] Severity: {severity}
cy: [CY] Severity: {severity}
da: [DA] Severity: {severity}
de: Schweregrad: {log_severity_name}
es: Severidad: {log_severity_name}
es_419: [ES_419] Severity: {severity}
et: [ET] Severity: {severity}
eu: [EU] Severity: {severity}
fi: [FI] Severity: {severity}
fo: [FO] Severity: {severity}
fr: Gravité: {log_severity_name}
ga: [GA] Severity: {severity}
gl: [GL] Severity: {severity}
hi: [HI] Severity: {severity}
hr: [HR] Severity: {severity}
hu: [HU] Severity: {severity}
id: [ID] Severity: {severity}
is: [IS] Severity: {severity}
it: Severità: {log_severity_name}
ja: [JA] Severity: {severity}
ko: [KO] Severity: {severity}
lt: [LT] Severity: {severity}
lv: [LV] Severity: {severity}
mk: [MK] Severity: {severity}
ms: [MS] Severity: {severity}
nl: severityLogseverityname (TRANSLATE)
no: [NO] Severity: {severity}
pl: [PL] Severity: {severity}
pt: [PT] Severity: {severity}
pt_br: [PT_BR] Severity: {severity}
ro: [RO] Severity: {severity}
sk: [SK] Severity: {severity}
sl: [SL] Severity: {severity}
sq: [SQ] Severity: {severity}
sr: [SR] Severity: {severity}
sv: [SV] Severity: {severity}
th: [TH] Severity: {severity}
tr: [TR] Severity: {severity}
uk: [UK] Severity: {severity}
ur: [UR] Severity: {severity}
vi: [VI] Severity: {severity}
zh: [ZH] Severity: {severity}
zh_hant: [ZH_HANT] Severity: {severity}

source: No events scheduled this month
am: በዚህ ወር ምንም ዝግጅቶች አልተያዙም
ar: لا توجد أحداث مقررة هذا الشهر
bg: Няма планирани събития този месец
bn: এই মাসে নির্ধারিত কোনও ইভেন্ট নেই
bs: noEventsScheduledThisMonth (TRANSLATE)
ca: [CA] No events scheduled this month (Catalan)
cs: [CS] No events scheduled this month (Czech)
cy: [CY] No events scheduled this month (Welsh)
da: [DA] No events scheduled this month (Danish)
de: Keine Veranstaltungen in diesem Monat geplant
es: No hay eventos programados para este mes
es_419: [ES_419] No events scheduled this month (Spanish (Latin America))
et: [ET] No events scheduled this month (Estonian)
eu: [EU] No events scheduled this month (Basque)
fi: [FI] No events scheduled this month (Finnish)
fo: [FO] No events scheduled this month (Faroese)
fr: Aucun événement prévu ce mois
ga: [GA] No events scheduled this month (Irish)
gl: [GL] No events scheduled this month (Galician)
hi: [HI] No events scheduled this month (Hindi)
hr: [HR] No events scheduled this month (Croatian)
hu: [HU] No events scheduled this month (Hungarian)
id: [ID] No events scheduled this month (Indonesian)
is: [IS] No events scheduled this month (Icelandic)
it: Nessun evento in programma questo mese
ja: [JA] No events scheduled this month (Japanese)
ko: [KO] No events scheduled this month (Korean)
lt: [LT] No events scheduled this month (Lithuanian)
lv: [LV] No events scheduled this month (Latvian)
mk: [MK] No events scheduled this month (Macedonian)
ms: [MS] No events scheduled this month (Malay)
nl: noEventsScheduledThisMonth (TRANSLATE)
no: [NO] No events scheduled this month (Norwegian)
pl: [PL] No events scheduled this month (Polish)
pt: [PT] No events scheduled this month (Portuguese)
pt_br: [PT_BR] No events scheduled this month (Portuguese (Brazil))
ro: [RO] No events scheduled this month (Romanian)
sk: [SK] No events scheduled this month (Slovak)
sl: [SL] No events scheduled this month (Slovenian)
sq: [SQ] No events scheduled this month (Albanian)
sr: [SR] No events scheduled this month (Serbian)
sv: [SV] No events scheduled this month (Swedish)
th: [TH] No events scheduled this month (Thai)
tr: [TR] No events scheduled this month (Turkish)
uk: [UK] No events scheduled this month (Ukrainian)
ur: [UR] No events scheduled this month (Urdu)
vi: [VI] No events scheduled this month (Vietnamese)
zh: [ZH] No events scheduled this month (Chinese (Simplified))
zh_hant: [ZH_HANT] No events scheduled this month (Chinese (Traditional))

# playtimeModeVirtual
source: Virtual Play
am: ብልጽግናዊ ሁኔታ
ar: الوضع الافتراضي
bg: Виртуален режим
bn: ভার্চুয়াল মোড
bs: [BS] Virtual Play
ca: [CA] Mode virtual
cs: [CS] Virtuální režim
cy: [CY] Modd rhithwir
da: [DA] [DA] Virtual Play
de: Virtueller Modus
es: Modo virtual
es_419: [ES_419] [ES_419] Virtual Play
et: [ET] Virtuaalne režiim
eu: [EU] Modu birtuala
fi: [FI] Virtuaalitila
fo: [FO] Røktarháttur
fr: Mode virtuel
ga: [GA] [GA] Virtual Play
gl: [GL] [GL] Virtual Play
hi: [HI] वर्चुअल मोड
hr: [HR] [HR] Virtual Play
hu: [HU] Virtuális mód
id: [ID] Mode virtual
is: [IS] [IS] Virtual Play
it: Modalità virtuale
ja: バーチャルモード
ko: [KO] 가상 모드
lt: [LT] [LT] Virtual Play
lv: [LV] [LV] Virtual Play
mk: [MK] [MK] Virtual Play
ms: [MS] Mod maya
nl: Virtuele modus
no: [NO] Virtuell modus
pl: [PL] Tryb wirtualny
pt: [PT] Modo virtual
pt_br: [PT_BR] Modo virtual
ro: [RO] Mod virtual
sk: [SK] Virtuálny režim
sl: [SL] [SL] Virtual Play
sq: [SQ] [SQ] Virtual Play
sr: [SR] [SR] Virtual Play
sv: [SV] Virtuellt läge
th: โหมดเสมือน
tr: [TR] Sanal mod
uk: [UK] Віртуальний режим
ur: [UR] [UR] Virtual Play
vi: [VI] Chế độ ảo
zh: 虚拟模式
zh_hant: [ZH_HANT] Virtual Play

source: Share
am: አካፍል
ar: مشاركة
bg: Споделяне
bn: [BN] Share
bs: [BS] Share
ca: [CA] Comparteix
cs: [CS] Sdílet
cy: [CY] Rhannu
da: [DA] Del
de: Teilen
es: Compartir
es_419: [ES_419] [ES_419] Share
et: [ET] Jaga
eu: [EU] [EU] Share
fi: [FI] Jaa
fo: [FO] Deil
fr: Partager
ga: [GA] [GA] Share
gl: [GL] [GL] Share
hi: [HI] साझा करें
hr: [HR] Podijeli
hu: [HU] Megosztás
id: [ID] Bagikan
is: [IS] Deila
it: [IT] Share
ja: 共有
ko: [KO] [KO] Share
lt: [LT] [LT] Share
lv: [LV] [LV] Share
mk: [MK] [MK] Share
ms: [MS] [MS] Share
nl: Delen
no: [NO] Del
pl: [PL] Udostępnij
pt: [PT] [PT] Share
pt_br: [PT_BR] Compartilhar
ro: [RO] Partajează
sk: [SK] Zdieľať
sl: [SL] Deli
sq: [SQ] [SQ] Share
sr: [SR] [SR] Share
sv: [SV] Dela
th: แชร์
tr: [TR] Paylaş
uk: Поділитися
ur: [UR] [UR] Share
vi: [VI] Chia sẻ
zh: 分享
zh_hant: [ZH_HANT] Share

source: Edit Client
am: ደንበኛውን አርትዕ
ar: تحرير العميل
bg: Редактиране на клиент
bn: ক্লায়েন্ট সম্পাদনা করুন
bs: Uredi klijent
ca: [CA] Edit Client (Catalan)
cs: [CS] Edit Client (Czech)
cy: [CY] Edit Client (Welsh)
da: [DA] Edit Client (Danish)
de: Client bearbeiten
es: Editar cliente
es_419: [ES_419] Edit Client (Spanish (Latin America))
et: [ET] Edit Client (Estonian)
eu: [EU] Edit Client (Basque)
fi: [FI] Edit Client (Finnish)
fo: [FO] Edit Client (Faroese)
fr: Modifier le client
ga: [GA] Edit Client (Irish)
gl: [GL] Edit Client (Galician)
hi: [HI] Edit Client (Hindi)
hr: [HR] Edit Client (Croatian)
hu: [HU] Edit Client (Hungarian)
id: [ID] Edit Client (Indonesian)
is: [IS] Edit Client (Icelandic)
it: Modifica client
ja: [JA] Edit Client (Japanese)
ko: [KO] Edit Client (Korean)
lt: [LT] Edit Client (Lithuanian)
lv: [LV] Edit Client (Latvian)
mk: [MK] Edit Client (Macedonian)
ms: [MS] Edit Client (Malay)
nl: editClient (TRANSLATE)
no: [NO] Edit Client (Norwegian)
pl: [PL] Edit Client (Polish)
pt: [PT] Edit Client (Portuguese)
pt_br: [PT_BR] Edit Client (Portuguese (Brazil))
ro: [RO] Edit Client (Romanian)
sk: [SK] Edit Client (Slovak)
sl: [SL] Edit Client (Slovenian)
sq: [SQ] Edit Client (Albanian)
sr: [SR] Edit Client (Serbian)
sv: [SV] Edit Client (Swedish)
th: [TH] Edit Client (Thai)
tr: [TR] Edit Client (Turkish)
uk: [UK] Edit Client (Ukrainian)
ur: [UR] Edit Client (Urdu)
vi: [VI] Edit Client (Vietnamese)
zh: [ZH] Edit Client (Chinese (Simplified))
zh_hant: [ZH_HANT] Edit Client (Chinese (Traditional))

source: Response #{index_1}
am: ምላሽ # {ማውጫ_1}
ar: استجابة #{index_1}
bg: Отговор #{Index_1}
bn: প্রতিক্রিয়া #{সূচক_1}
bs: responseIndex1 (TRANSLATE)
ca: [CA] Response #{number} (Catalan)
cs: [CS] Response #{number} (Czech)
cy: [CY] Response #{number} (Welsh)
da: [DA] Response #{number} (Danish)
de: Antwort #{index_1}
es: Respuesta #{index_1}
es_419: [ES_419] Response #{number} (Spanish (Latin America))
et: [ET] Response #{number} (Estonian)
eu: [EU] Response #{number} (Basque)
fi: [FI] Response #{number} (Finnish)
fo: [FO] Response #{number} (Faroese)
fr: Réponse # {index_1}
ga: [GA] Response #{number} (Irish)
gl: [GL] Response #{number} (Galician)
hi: [HI] Response #{number} (Hindi)
hr: [HR] Response #{number} (Croatian)
hu: [HU] Response #{number} (Hungarian)
id: [ID] Response #{number} (Indonesian)
is: [IS] Response #{number} (Icelandic)
it: Risposta #{index_1}
ja: [JA] Response #{number} (Japanese)
ko: [KO] Response #{number} (Korean)
lt: [LT] Response #{number} (Lithuanian)
lv: [LV] Response #{number} (Latvian)
mk: [MK] Response #{number} (Macedonian)
ms: [MS] Response #{number} (Malay)
nl: responseIndex1 (TRANSLATE)
no: [NO] Response #{number} (Norwegian)
pl: [PL] Response #{number} (Polish)
pt: [PT] Response #{number} (Portuguese)
pt_br: [PT_BR] Response #{number} (Portuguese (Brazil))
ro: [RO] Response #{number} (Romanian)
sk: [SK] Response #{number} (Slovak)
sl: [SL] Response #{number} (Slovenian)
sq: [SQ] Response #{number} (Albanian)
sr: [SR] Response #{number} (Serbian)
sv: [SV] Response #{number} (Swedish)
th: [TH] Response #{number} (Thai)
tr: [TR] Response #{number} (Turkish)
uk: [UK] Response #{number} (Ukrainian)
ur: [UR] Response #{number} (Urdu)
vi: [VI] Response #{number} (Vietnamese)
zh: [ZH] Response #{number} (Chinese (Simplified))
zh_hant: [ZH_HANT] Response #{number} (Chinese (Traditional))

source: Redirecting to Stripe checkout for Pro plan...
am: ለ PRO PRON PREPEDEDEDEDEDEDEDEDEDED ን እንደገና ማዞር ...
ar: إعادة التوجيه إلى الخروج الشريطية للخطة الموالية ...
bg: Пренасочване към проверка на ивици за професионален план ...
bn: প্রো পরিকল্পনার জন্য স্ট্রিপ চেকআউটে পুনর্নির্দেশ করা ...
bs: Preusmjeravanje na stripe odjave za PRO planu ...
ca: [CA] Redirecting to Stripe checkout for Pro plan... (Catalan)
da: [DA] Redirecting to Stripe checkout for Pro plan... (Danish)
de: Umleiten zu Streifenkahn für Pro -Plan ...
es: Redirigir a la pago de rayas para el plan profesional ...
es_419: [ES_419] Redirecting to Stripe checkout for Pro plan... (Spanish (Latin America))
et: [ET] Redirecting to Stripe checkout for Pro plan... (Estonian)
fr: Redirection vers la caisse à rayures pour Pro Plan ...
ga: [GA] Redirecting to Stripe checkout for Pro plan... (Irish)
gl: [GL] Redirecting to Stripe checkout for Pro plan... (Galician)
hr: [HR] Redirecting to Stripe checkout for Pro plan... (Croatian)
hu: [HU] Redirecting to Stripe checkout for Pro plan... (Hungarian)
is: [IS] Redirecting to Stripe checkout for Pro plan... (Icelandic)
lt: [LT] Redirecting to Stripe checkout for Pro plan... (Lithuanian)
lv: [LV] Redirecting to Stripe checkout for Pro plan... (Latvian)
mk: [MK] Redirecting to Stripe checkout for Pro plan... (Macedonian)
nl: redirectingToStripeCheckoutForProPlan (TRANSLATE)
pt: [PT] Redirecting to Stripe checkout for Pro plan... (Portuguese)
ro: [RO] Redirecting to Stripe checkout for Pro plan... (Romanian)
sk: [SK] Redirecting to Stripe checkout for Pro plan... (Slovak)
sq: [SQ] Redirecting to Stripe checkout for Pro plan... (Albanian)
sr: [SR] Redirecting to Stripe checkout for Pro plan... (Serbian)
sv: [SV] Redirecting to Stripe checkout for Pro plan... (Swedish)
uk: [UK] Redirecting to Stripe checkout for Pro plan... (Ukrainian)
ur: [UR] Redirecting to Stripe checkout for Pro plan... (Urdu)

source: Ambassador Status: {ambassador_status}
am: አምባሳደር ሁኔታ: - {አምባሳደር_ስታስ}
ar: حالة السفير: {Ambassador_status}
bg: Статус на посланик: {Ambassador_status}
bn: রাষ্ট্রদূত স্থিতি: {রাষ্ট্রদূত_স্ট্যাটাস}
bs: Status ambasadora: {ambassador_status}
ca: [CA] Ambassador Status: {ambassadorStatus} (Catalan)
da: [DA] Ambassador Status: {ambassadorStatus} (Danish)
de: Botschafterstatus: {Botschafter_Status}
es: Estado de embajador: {Embassador_status}
es_419: [ES_419] Ambassador Status: {ambassadorStatus} (Spanish (Latin America))
et: [ET] Ambassador Status: {ambassadorStatus} (Estonian)
fr: Statut de l'ambassadeur: {ambassador_status}
ga: [GA] Ambassador Status: {ambassadorStatus} (Irish)
gl: [GL] Ambassador Status: {ambassadorStatus} (Galician)
hr: [HR] Ambassador Status: {ambassadorStatus} (Croatian)
hu: [HU] Ambassador Status: {ambassadorStatus} (Hungarian)
is: [IS] Ambassador Status: {ambassadorStatus} (Icelandic)
lt: [LT] Ambassador Status: {ambassadorStatus} (Lithuanian)
lv: [LV] Ambassador Status: {ambassadorStatus} (Latvian)
mk: [MK] Ambassador Status: {ambassadorStatus} (Macedonian)
nl: ambassadorStatusAmbassadorstatus (TRANSLATE)
pt: [PT] Ambassador Status: {ambassadorStatus} (Portuguese)
ro: [RO] Ambassador Status: {ambassadorStatus} (Romanian)
sk: [SK] Ambassador Status: {ambassadorStatus} (Slovak)
sq: [SQ] Ambassador Status: {ambassadorStatus} (Albanian)
sr: [SR] Ambassador Status: {ambassadorStatus} (Serbian)
sv: [SV] Ambassador Status: {ambassadorStatus} (Swedish)
uk: [UK] Ambassador Status: {ambassadorStatus} (Ukrainian)
ur: [UR] Ambassador Status: {ambassadorStatus} (Urdu)

# authErrorMultiFactorAuthRequired
source: Multi-factor authentication is required.
am: ባለብዙ መረጃ ማረጋገጫ ያስፈልጋል.
ar: مطلوب مصادقة متعددة العوامل.
bg: Необходимо е многофакторно удостоверяване.
bn: মাল্টি-ফ্যাক্টর প্রমাণীকরণ প্রয়োজন।
bs: Potrebna je višekratna provjera autentičnosti.
ca: [CA] Multi-factor authentication is required.
da: [DA] Multi-factor authentication is required.
de: Eine Multi-Faktor-Authentifizierung ist erforderlich.
es: Se requiere autenticación multifactor.
es_419: [ES_419] Multi-factor authentication is required.
et: [ET] Multi-factor authentication is required.
fr: Une authentification multi-facteurs est requise.
ga: [GA] Multi-factor authentication is required.
gl: [GL] Multi-factor authentication is required.
hr: [HR] Multi-factor authentication is required.
hu: [HU] Multi-factor authentication is required.
is: [IS] Multi-factor authentication is required.
lt: [LT] Multi-factor authentication is required.
lv: [LV] Multi-factor authentication is required.
mk: [MK] Multi-factor authentication is required.
nl: authErrorMultiFactorAuthRequired (TRANSLATE)
pt: [PT] Multi-factor authentication is required.
ro: [RO] Multi-factor authentication is required.
sk: [SK] Multi-factor authentication is required.
sq: [SQ] Multi-factor authentication is required.
sr: [SR] Multi-factor authentication is required.
sv: [SV] Multi-factor authentication is required.
uk: [UK] Multi-factor authentication is required.
ur: [UR] Multi-factor authentication is required.

# authErrorUserDisabled
source: This account has been disabled. Please contact support.
am: ይህ መለያ ተሰናክሏል.
ar: تم تعطيل هذا الحساب.
bg: Този акаунт е деактивиран.
bn: এই অ্যাকাউন্টটি অক্ষম করা হয়েছে।
bs: Ovaj je račun onemogućen.
ca: [CA] This account has been disabled. Please contact support.
cs: [CS] This account has been disabled. Please contact support.
cy: [CY] This account has been disabled. Please contact support.
da: [DA] This account has been disabled. Please contact support.
de: Benutzerkonto ist deaktiviert
es: Esta cuenta ha sido deshabilitada.
es_419: [ES_419] This account has been disabled. Please contact support.
et: [ET] This account has been disabled. Please contact support.
eu: [EU] This account has been disabled. Please contact support.
fi: [FI] This account has been disabled. Please contact support.
fo: [FO] This account has been disabled. Please contact support.
fr: Compte utilisateur désactivé
ga: [GA] This account has been disabled. Please contact support.
gl: [GL] This account has been disabled. Please contact support.
hi: [HI] This account has been disabled. Please contact support.
hr: [HR] This account has been disabled. Please contact support.
hu: [HU] This account has been disabled. Please contact support.
id: [ID] This account has been disabled. Please contact support.
is: [IS] This account has been disabled. Please contact support.
it: Account utente disabilitato
ja: [JA] This account has been disabled. Please contact support.
ko: [KO] This account has been disabled. Please contact support.
lt: [LT] This account has been disabled. Please contact support.
lv: [LV] This account has been disabled. Please contact support.
mk: [MK] This account has been disabled. Please contact support.
ms: [MS] This account has been disabled. Please contact support.
nl: authErrorUserDisabled (TRANSLATE)
no: [NO] This account has been disabled. Please contact support.
pl: [PL] This account has been disabled. Please contact support.
pt: [PT] This account has been disabled. Please contact support.
pt_br: [PT_BR] This account has been disabled. Please contact support.
ro: [RO] This account has been disabled. Please contact support.
sk: [SK] This account has been disabled. Please contact support.
sl: [SL] This account has been disabled. Please contact support.
sq: [SQ] This account has been disabled. Please contact support.
sr: [SR] This account has been disabled. Please contact support.
sv: [SV] This account has been disabled. Please contact support.
th: [TH] This account has been disabled. Please contact support.
tr: [TR] This account has been disabled. Please contact support.
uk: [UK] This account has been disabled. Please contact support.
ur: [UR] This account has been disabled. Please contact support.
vi: [VI] This account has been disabled. Please contact support.
zh: [ZH] This account has been disabled. Please contact support.
zh_hant: [ZH_HANT] This account has been disabled. Please contact support.

source: No games yet
am: እስካሁን ጨዋታዎች የሉም
ar: لا توجد ألعاب بعد
bg: Все още няма игри
bn: এখনও কোনো গেম নেই
bs: [BS] No games yet
ca: [CA] Encara no hi ha jocs
cs: [CS] Ještě žádné hry
cy: [CY] [CY] No games yet
da: [DA] [DA] No games yet
de: [DE] No games yet
es: [ES] No games yet
es_419: [ES_419] [ES_419] No games yet
et: [ET] Mänge pole veel
eu: [EU] [EU] No games yet
fi: [FI] Pelejä ei ole vielä
fo: [FO] [FO] No games yet
fr: [FR] No games yet
ga: [GA] Níl cluichí fós
gl: [GL] [GL] No games yet
hi: [HI] अभी तक कोई गेम नहीं
hr: [HR] Još nema igara
hu: [HU] [HU] No games yet
id: [ID] Belum ada game
is: [IS] Engir leikir enn
it: [IT] No games yet
ja: まだゲームはありません
ko: [KO] 아직 게임이 없습니다
lt: [LT] [LT] No games yet
lv: [LV] [LV] No games yet
mk: [MK] [MK] No games yet
ms: [MS] [MS] No games yet
nl: Nog geen spellen
no: [NO] [NO] No games yet
pl: [PL] Brak gier
pt: [PT] [PT] No games yet
pt_br: [PT_BR] [PT_BR] No games yet
ro: [RO] Încă nu există jocuri
sk: [SK] Žiadne hry
sl: [SL] Še ni iger
sq: [SQ] [SQ] No games yet
sr: [SR] [SR] No games yet
sv: [SV] [SV] No games yet
th: ยังไม่มีเกม
tr: [TR] Henüz oyun yok
uk: [UK] Ігор поки що немає
ur: [UR] [UR] No games yet
vi: [VI] Chưa có trò chơi
zh: 暂无游戏
zh_hant: [ZH_HANT] No games yet

source: Meeting Details
am: የስብሰባ ዝርዝሮች
ar: تفاصيل الاجتماع
bg: Подробности за срещата
bn: বৈঠকের বিশদ
bs: Detalji o sastanku
ca: تفاصيل الاجتماع
cs: تفاصيل الاجتماع
cy: تفاصيل الاجتماع
da: تفاصيل الاجتماع
el: Λεπτομέρειες συνάντησης
es: Detalles de la reunión
es_419: تفاصيل الاجتماع
et: تفاصيل الاجتماع
eu: تفاصيل الاجتماع
fi: تفاصيل الاجتماع
fo: تفاصيل الاجتماع
fr: Détails de la réunion
ga: تفاصيل الاجتماع
gl: تفاصيل الاجتماع
hi: تفاصيل الاجتماع
hr: تفاصيل الاجتماع
hu: تفاصيل الاجتماع
id: تفاصيل الاجتماع
is: تفاصيل الاجتماع
it: Dettagli riunione
ja: تفاصيل الاجتماع
ko: تفاصيل الاجتماع
lt: تفاصيل الاجتماع
lv: تفاصيل الاجتماع
mk: تفاصيل الاجتماع
ms: تفاصيل الاجتماع
nl: meetingDetails (TRANSLATE)
no: تفاصيل الاجتماع
pl: تفاصيل الاجتماع
pt: تفاصيل الاجتماع
pt_br: تفاصيل الاجتماع
ro: تفاصيل الاجتماع
sk: تفاصيل الاجتماع
sl: تفاصيل الاجتماع
sq: تفاصيل الاجتماع
sr: تفاصيل الاجتماع
sv: تفاصيل الاجتماع
th: تفاصيل الاجتماع
tr: تفاصيل الاجتماع
uk: تفاصيل الاجتماع
ur: تفاصيل الاجتماع
vi: تفاصيل الاجتماع
zh: تفاصيل الاجتماع
zh_hant: تفاصيل الاجتماع

source: Invoice created successfully!
am: የክፍያ መጠየቂያ በተሳካ ሁኔታ ተፈጠረ!
ar: فاتورة تم إنشاؤها بنجاح!
bg: Фактура създава успешно!
bn: চালান সফলভাবে তৈরি!
bs: Račun stvoren uspješno!
ca: [CA] Invoice created successfully! (Catalan)
cs: [CS] Invoice created successfully! (Czech)
cy: [CY] Invoice created successfully! (Welsh)
da: [DA] Invoice created successfully! (Danish)
de: Rechnung erfolgreich erstellt!
es: ¡Factura creada con éxito!
es_419: [ES_419] Invoice created successfully! (Spanish (Latin America))
et: [ET] Invoice created successfully! (Estonian)
eu: [EU] Invoice created successfully! (Basque)
fi: [FI] Invoice created successfully! (Finnish)
fo: [FO] Invoice created successfully! (Faroese)
fr: Facture créée avec succès!
ga: [GA] Invoice created successfully! (Irish)
gl: [GL] Invoice created successfully! (Galician)
hi: [HI] Invoice created successfully! (Hindi)
hr: [HR] Invoice created successfully! (Croatian)
hu: [HU] Invoice created successfully! (Hungarian)
id: [ID] Invoice created successfully! (Indonesian)
is: [IS] Invoice created successfully! (Icelandic)
it: Fattura creata con successo!
ja: [JA] Invoice created successfully! (Japanese)
ko: [KO] Invoice created successfully! (Korean)
lt: [LT] Invoice created successfully! (Lithuanian)
lv: [LV] Invoice created successfully! (Latvian)
mk: [MK] Invoice created successfully! (Macedonian)
ms: [MS] Invoice created successfully! (Malay)
nl: invoiceCreatedSuccessfully (TRANSLATE)
no: [NO] Invoice created successfully! (Norwegian)
pl: [PL] Invoice created successfully! (Polish)
pt: [PT] Invoice created successfully! (Portuguese)
pt_br: [PT_BR] Invoice created successfully! (Portuguese (Brazil))
ro: [RO] Invoice created successfully! (Romanian)
sk: [SK] Invoice created successfully! (Slovak)
sl: [SL] Invoice created successfully! (Slovenian)
sq: [SQ] Invoice created successfully! (Albanian)
sr: [SR] Invoice created successfully! (Serbian)
sv: [SV] Invoice created successfully! (Swedish)
th: [TH] Invoice created successfully! (Thai)
tr: [TR] Invoice created successfully! (Turkish)
uk: [UK] Invoice created successfully! (Ukrainian)
ur: [UR] Invoice created successfully! (Urdu)
vi: [VI] Invoice created successfully! (Vietnamese)
zh: [ZH] Invoice created successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Invoice created successfully! (Chinese (Traditional))

source: Subscribe Now
am: አሁን ይመዝገቡ
ar: اشترك الآن
bg: Абонирайте се сега
bn: এখনই সাবস্ক্রাইব করুন
bs: Pretplatite se sada
ca: [CA] Subscribe Now (Catalan)
cs: [CS] Subscribe Now (Czech)
cy: [CY] Subscribe Now (Welsh)
da: [DA] Subscribe Now (Danish)
de: Jetzt abonnieren
es: Suscríbete ahora
es_419: [ES_419] Subscribe Now (Spanish (Latin America))
et: [ET] Subscribe Now (Estonian)
eu: [EU] Subscribe Now (Basque)
fi: [FI] Subscribe Now (Finnish)
fo: [FO] Subscribe Now (Faroese)
fr: Abonnez-vous maintenant
ga: [GA] Subscribe Now (Irish)
gl: [GL] Subscribe Now (Galician)
hi: [HI] Subscribe Now (Hindi)
hr: [HR] Subscribe Now (Croatian)
hu: [HU] Subscribe Now (Hungarian)
id: [ID] Subscribe Now (Indonesian)
is: [IS] Subscribe Now (Icelandic)
it: Iscriviti ora
ja: [JA] Subscribe Now (Japanese)
ko: [KO] Subscribe Now (Korean)
lt: [LT] Subscribe Now (Lithuanian)
lv: [LV] Subscribe Now (Latvian)
mk: [MK] Subscribe Now (Macedonian)
ms: [MS] Subscribe Now (Malay)
nl: subscribeNow (TRANSLATE)
no: [NO] Subscribe Now (Norwegian)
pl: [PL] Subscribe Now (Polish)
pt: [PT] Subscribe Now (Portuguese)
pt_br: [PT_BR] Subscribe Now (Portuguese (Brazil))
ro: [RO] Subscribe Now (Romanian)
sk: [SK] Subscribe Now (Slovak)
sl: [SL] Subscribe Now (Slovenian)
sq: [SQ] Subscribe Now (Albanian)
sr: [SR] Subscribe Now (Serbian)
sv: [SV] Subscribe Now (Swedish)
th: [TH] Subscribe Now (Thai)
tr: [TR] Subscribe Now (Turkish)
uk: [UK] Subscribe Now (Ukrainian)
ur: [UR] Subscribe Now (Urdu)
vi: [VI] Subscribe Now (Vietnamese)
zh: [ZH] Subscribe Now (Chinese (Simplified))
zh_hant: [ZH_HANT] Subscribe Now (Chinese (Traditional))
