Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# errorSavingMessage
source: Error saving message: {error}
am: መልዕክት ማስቀመጥ ስህተት
ar: خطأ في حفظ الرسالة
bg: Грешка при запазване на съобщението
bn: [BN] Error saving message
bs: [BS] Error saving message
ca: [CA] [CA] Error saving message
cs: [CS] Chyba při ukládání zprávy
cy: [CY] Gwall wrth arbed neges
da: [DA] Fejl ved gem besked
de: Fehler beim Speichern der Nachricht
el: Σφάλμα αποθήκευσης μηνύματος: {error}
es: Error al guardar mensaje
es_419: [ES_419] [ES_419] Error saving message
et: [ET] Sõnumi salvestamisel ilmnes viga
eu: [EU] [EU] Error saving message
fi: [FI] [FI] Error saving message
fo: [FO] [FO] Error saving message
fr: Erreur lors de l'enregistrement du message
ga: [GA] Earráid ag sábháil teachtaireachta
gl: [GL] [GL] Error saving message
hi: [HI] संदेश सहेजने में त्रुटि: {error}
hr: [HR] [HR] Error saving message
hu: [HU] [HU] Error saving message
id: [ID] Kesalahan menyimpan pesan
is: [IS] Villa við að vista skilaboð
it: [IT] Error saving message
ja: メッセージ保存エラー
ko: [KO] [KO] Error saving message
lt: [LT] [LT] Error saving message
lv: [LV] [LV] Error saving message
mk: [MK] [MK] Error saving message
ms: [MS] [MS] Error saving message
nl: Fout bij opslaan bericht
no: [NO] [NO] Error saving message
pl: [PL] Błąd zapisywania wiadomości
pt: [PT] [PT] Error saving message
pt_br: [PT_BR] Erro ao salvar mensagem
ro: [RO] Eroare la salvarea mesajului
sk: [SK] Chyba pri ukladaní správy
sl: [SL] [SL] Error saving message
sq: [SQ] [SQ] Error saving message
sr: [SR] [SR] Error saving message
sv: [SV] [SV] Error saving message
th: ข้อผิดพลาดในการบันทึกข้อความ
tr: [TR] [TR] Error saving message
uk: [UK] Помилка збереження повідомлення
ur: [UR] پیغام محفوظ کرنے میں خرابی: {error}
vi: [VI] [VI] Error saving message
zh: 保存消息出错
zh_hant: [ZH_HANT] 儲存訊息失敗：{error}

source: • Advanced reporting
am: • የላቀ ሪፖርት ማድረግ
ar: • التقارير المتقدمة
bg: • Разширено отчитане
bn: • উন্নত প্রতিবেদন
bs: • Napredno izvještavanje
ca: [CA] • Advanced reporting (Catalan)
cs: [CS] • Advanced reporting (Czech)
cy: [CY] • Advanced reporting (Welsh)
da: [DA] • Advanced reporting (Danish)
de: • Fortgeschrittene Berichterstattung
es: • Informes avanzados
es_419: [ES_419] • Advanced reporting (Spanish (Latin America))
et: [ET] • Advanced reporting (Estonian)
eu: [EU] • Advanced reporting (Basque)
fi: [FI] • Advanced reporting (Finnish)
fo: [FO] • Advanced reporting (Faroese)
fr: • Rapports avancés
ga: [GA] • Advanced reporting (Irish)
gl: [GL] • Advanced reporting (Galician)
hi: [HI] • Advanced reporting (Hindi)
hr: [HR] • Advanced reporting (Croatian)
hu: [HU] • Advanced reporting (Hungarian)
id: [ID] • Advanced reporting (Indonesian)
is: [IS] • Advanced reporting (Icelandic)
it: • Rapporti avanzati
ja: [JA] • Advanced reporting (Japanese)
ko: [KO] • Advanced reporting (Korean)
lt: [LT] • Advanced reporting (Lithuanian)
lv: [LV] • Advanced reporting (Latvian)
mk: [MK] • Advanced reporting (Macedonian)
ms: [MS] • Advanced reporting (Malay)
nl: advancedReporting (TRANSLATE)
no: [NO] • Advanced reporting (Norwegian)
pl: [PL] • Advanced reporting (Polish)
pt: [PT] • Advanced reporting (Portuguese)
pt_br: [PT_BR] • Advanced reporting (Portuguese (Brazil))
ro: [RO] • Advanced reporting (Romanian)
sk: [SK] • Advanced reporting (Slovak)
sl: [SL] • Advanced reporting (Slovenian)
sq: [SQ] • Advanced reporting (Albanian)
sr: [SR] • Advanced reporting (Serbian)
sv: [SV] • Advanced reporting (Swedish)
th: [TH] • Advanced reporting (Thai)
tr: [TR] • Advanced reporting (Turkish)
uk: [UK] • Advanced reporting (Ukrainian)
ur: [UR] • Advanced reporting (Urdu)
vi: [VI] • Advanced reporting (Vietnamese)
zh: [ZH] • Advanced reporting (Chinese (Simplified))
zh_hant: [ZH_HANT] • Advanced reporting (Chinese (Traditional))

source: Copied to clipboard
am: ወደ ቅንጥብ ሰሌዳው ይገለበጣል
ar: نسخ إلى الحافظة
bg: Копиран в клипборда
bn: ক্লিপবোর্ডে অনুলিপি করা হয়েছে
bs: Kopirano u međuspremnik
ca: [CA] Copied to clipboard (Catalan)
cs: [CS] Copied to clipboard (Czech)
cy: [CY] Copied to clipboard (Welsh)
da: [DA] Copied to clipboard (Danish)
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
es_419: [ES_419] Copied to clipboard (Spanish (Latin America))
et: [ET] Copied to clipboard (Estonian)
eu: [EU] Copied to clipboard (Basque)
fi: [FI] Copied to clipboard (Finnish)
fo: [FO] Copied to clipboard (Faroese)
fr: Copié dans le presse-papiers
ga: [GA] Copied to clipboard (Irish)
gl: [GL] Copied to clipboard (Galician)
hi: [HI] Copied to clipboard (Hindi)
hr: [HR] Copied to clipboard (Croatian)
hu: [HU] Copied to clipboard (Hungarian)
id: [ID] Copied to clipboard (Indonesian)
is: [IS] Copied to clipboard (Icelandic)
it: Copiato negli appunti
ja: [JA] Copied to clipboard (Japanese)
ko: [KO] Copied to clipboard (Korean)
lt: [LT] Copied to clipboard (Lithuanian)
lv: [LV] Copied to clipboard (Latvian)
mk: [MK] Copied to clipboard (Macedonian)
ms: [MS] Copied to clipboard (Malay)
nl: copiedToClipboard (TRANSLATE)
no: [NO] Copied to clipboard (Norwegian)
pl: [PL] Copied to clipboard (Polish)
pt: [PT] Copied to clipboard (Portuguese)
pt_br: [PT_BR] Copied to clipboard (Portuguese (Brazil))
ro: [RO] Copied to clipboard (Romanian)
sk: [SK] Copied to clipboard (Slovak)
sl: [SL] Copied to clipboard (Slovenian)
sq: [SQ] Copied to clipboard (Albanian)
sr: [SR] Copied to clipboard (Serbian)
sv: [SV] Copied to clipboard (Swedish)
th: [TH] Copied to clipboard (Thai)
tr: [TR] Copied to clipboard (Turkish)
uk: [UK] Copied to clipboard (Ukrainian)
ur: [UR] Copied to clipboard (Urdu)
vi: [VI] Copied to clipboard (Vietnamese)
zh: [ZH] Copied to clipboard (Chinese (Simplified))
zh_hant: [ZH_HANT] Copied to clipboard (Chinese (Traditional))

# playtimeDescription
source: Enjoy live or virtual games with your friends!
am: የPlaytime መግለጫ
ar: وصف Playtime
bg: Описание на Playtime
bn: প্লেটাইম বর্ণনা
bs: [BS] Enjoy live or virtual games with your friends!
ca: [CA] Descripció de Playtime
cs: [CS] Popis Playtime
cy: [CY] Disgrifiad Playtime
da: [DA] Playtime-beskrivelse
de: Beschreibung
es: Descripción del juego
es_419: [ES_419] [ES_419] Enjoy live or virtual games with your friends!
et: [ET] Playtime kirjeldus
eu: [EU] Playtime deskribapena
fi: [FI] Playtime-kuvaus
fo: [FO] [FO] Enjoy live or virtual games with your friends!
fr: Description du jeu
ga: [GA] Cur síos Playtime
gl: [GL] [GL] Enjoy live or virtual games with your friends!
hi: [HI] Playtime विवरण
hr: [HR] Opis Playtime
hu: [HU] Playtime leírás
id: [ID] Deskripsi Playtime
is: [IS] [IS] Enjoy live or virtual games with your friends!
it: [IT] Enjoy live or virtual games with your friends!
ja: [JA] Playtimeの説明
ko: [KO] Playtime 설명
lt: [LT] [LT] Enjoy live or virtual games with your friends!
lv: [LV] [LV] Enjoy live or virtual games with your friends!
mk: [MK] [MK] Enjoy live or virtual games with your friends!
ms: [MS] Deskripsi Playtime
nl: [NL] Enjoy live or virtual games with your friends!
no: [NO] Playtime beskrivelse
pl: [PL] Opis Playtime
pt: [PT] Descrição do Playtime
pt_br: [PT_BR] Descrição do Playtime
ro: [RO] Descriere Playtime
sk: [SK] Popis Playtime
sl: [SL] Opis Playtime
sq: [SQ] [SQ] Enjoy live or virtual games with your friends!
sr: [SR] [SR] Enjoy live or virtual games with your friends!
sv: [SV] [SV] Enjoy live or virtual games with your friends!
th: [TH] รายละเอียด Playtime
tr: [TR] Playtime açıklaması
uk: [UK] Опис Playtime
ur: [UR] [UR] Enjoy live or virtual games with your friends!
vi: [VI] Mô tả Playtime
zh: [ZH] Playtime 描述
zh_hant: [ZH_HANT] Enjoy live or virtual games with your friends!

source: Notification Settings
am: የማሳወቂያ ቅንብሮች
ar: إعدادات الإشعارات
bg: Настройки на известия
bn: নোটিফিকেশন সেটিংস
bs: [BS] Notification Settings
ca: [CA] [CA] Notification Settings
cs: [CS] Nastavení oznámení
cy: [CY] [CY] Notification Settings
da: [DA] [DA] Notification Settings
de: Benachrichtigungseinstellungen
el: Ρυθμίσεις ειδοποιήσεων
es: Configuración de notificaciones
es_419: [ES_419] [ES_419] Notification Settings
et: [ET] Teavituste seaded
eu: [EU] [EU] Notification Settings
fi: [FI] Ilmoitusasetukset
fo: [FO] [FO] Notification Settings
fr: Paramètres de notification
ga: [GA] [GA] Notification Settings
gl: [GL] [GL] Notification Settings
hi: [HI] अधिसूचना सेटिंग्स
hr: [HR] Postavke obavijesti
hu: [HU] Értesítési beállítások
id: [ID] [ID] Notification Settings
is: [IS] [IS] Notification Settings
it: [IT] Notification Settings
ja: 通知設定
ko: [KO] 알림 설정
lt: [LT] [LT] Notification Settings
lv: [LV] [LV] Notification Settings
mk: [MK] [MK] Notification Settings
ms: [MS] Tetapan pemberitahuan
nl: [NL] Notification Settings
no: [NO] [NO] Notification Settings
pl: [PL] Ustawienia powiadomień
pt: [PT] [PT] Notification Settings
pt_br: [PT_BR] [PT_BR] Notification Settings
ro: [RO] Setări notificări
sk: [SK] [SK] Notification Settings
sl: [SL] Nastavitve obvestil
sq: [SQ] [SQ] Notification Settings
sr: [SR] [SR] Notification Settings
sv: [SV] [SV] Notification Settings
th: การตั้งค่าการแจ้งเตือน
tr: [TR] Bildirim ayarları
uk: [UK] Налаштування сповіщень
ur: [UR] اطلاع کی ترتیبات
vi: [VI] Cài đặt thông báo
zh: 通知设置
zh_hant: 通知設定

# authErrorRequiresRecentLogin
source: Please log in again to perform this operation.
am: ይህንን ክዋኔ ለማከናወን እባክዎ እንደገና ይግቡ.
ar: يرجى تسجيل الدخول مرة أخرى لأداء هذه العملية.
bg: Моля, влезте отново, за да извършите тази операция.
bn: এই অপারেশনটি সম্পাদন করতে দয়া করে আবার লগ ইন করুন।
bs: Molimo prijavite se ponovo da biste izvršili ovu operaciju.
ca: [CA] Please log in again to perform this operation.
cs: [CS] Please log in again to perform this operation.
cy: [CY] Please log in again to perform this operation.
da: [DA] Please log in again to perform this operation.
de: Bitte melden Sie sich erneut an, um diesen Vorgang auszuführen.
es: Inicie sesión nuevamente para realizar esta operación.
es_419: [ES_419] Please log in again to perform this operation.
et: [ET] Please log in again to perform this operation.
eu: [EU] Please log in again to perform this operation.
fi: [FI] Please log in again to perform this operation.
fo: [FO] Please log in again to perform this operation.
fr: Veuillez vous connecter à nouveau pour effectuer cette opération.
ga: [GA] Please log in again to perform this operation.
gl: [GL] Please log in again to perform this operation.
hi: [HI] Please log in again to perform this operation.
hr: [HR] Please log in again to perform this operation.
hu: [HU] Please log in again to perform this operation.
id: [ID] Please log in again to perform this operation.
is: [IS] Please log in again to perform this operation.
it: Effettua nuovamente l'accesso per completare questa operazione.
ja: [JA] Please log in again to perform this operation.
ko: [KO] Please log in again to perform this operation.
lt: [LT] Please log in again to perform this operation.
lv: [LV] Please log in again to perform this operation.
mk: [MK] Please log in again to perform this operation.
ms: [MS] Please log in again to perform this operation.
nl: authErrorRequiresRecentLogin (TRANSLATE)
no: [NO] Please log in again to perform this operation.
pl: [PL] Please log in again to perform this operation.
pt: [PT] Please log in again to perform this operation.
pt_br: [PT_BR] Please log in again to perform this operation.
ro: [RO] Please log in again to perform this operation.
sk: [SK] Please log in again to perform this operation.
sl: [SL] Please log in again to perform this operation.
sq: [SQ] Please log in again to perform this operation.
sr: [SR] Please log in again to perform this operation.
sv: [SV] Please log in again to perform this operation.
th: [TH] Please log in again to perform this operation.
tr: [TR] Please log in again to perform this operation.
uk: [UK] Please log in again to perform this operation.
ur: [UR] Please log in again to perform this operation.
vi: [VI] Please log in again to perform this operation.
zh: [ZH] Please log in again to perform this operation.
zh_hant: [ZH_HANT] Please log in again to perform this operation.

source: Export Data
am: ውሂብ ወደ ውጭ ይላኩ
ar: بيانات التصدير
bg: Данни за експортиране
bn: রফতানি ডেটা
bs: Izvoz podataka
ca: تصدير البيانات
cs: تصدير البيانات
cy: تصدير البيانات
da: تصدير البيانات
de: Daten exportieren
es: Exportación de datos
es_419: تصدير البيانات
et: تصدير البيانات
eu: تصدير البيانات
fi: تصدير البيانات
fo: تصدير البيانات
fr: Exporter les données
ga: تصدير البيانات
gl: تصدير البيانات
hi: تصدير البيانات
hr: تصدير البيانات
hu: تصدير البيانات
id: تصدير البيانات
is: تصدير البيانات
it: Esporta dati
ja: تصدير البيانات
ko: تصدير البيانات
lt: تصدير البيانات
lv: تصدير البيانات
mk: تصدير البيانات
ms: تصدير البيانات
nl: exportData (TRANSLATE)
no: تصدير البيانات
pl: تصدير البيانات
pt: تصدير البيانات
pt_br: تصدير البيانات
ro: تصدير البيانات
sk: تصدير البيانات
sl: تصدير البيانات
sq: تصدير البيانات
sr: تصدير البيانات
sv: تصدير البيانات
th: تصدير البيانات
tr: تصدير البيانات
uk: تصدير البيانات
ur: تصدير البيانات
vi: تصدير البيانات
zh: تصدير البيانات
zh_hant: تصدير البيانات

source: Game deleted successfully!
am: ጨዋታ በተሳካ ሁኔታ ተሰር .ል!
ar: تم حذف اللعبة بنجاح!
bg: Играта се изтрива успешно!
bn: গেমটি সফলভাবে মুছে ফেলা হয়েছে!
bs: Igra je uspješno izbrisana!
ca: [CA] Game deleted successfully! (Catalan)
cs: [CS] Game deleted successfully! (Czech)
cy: [CY] Game deleted successfully! (Welsh)
da: [DA] Game deleted successfully! (Danish)
de: Spiel erfolgreich gelöscht!
es: Juego eliminado con éxito!
es_419: [ES_419] Game deleted successfully! (Spanish (Latin America))
et: [ET] Game deleted successfully! (Estonian)
eu: [EU] Game deleted successfully! (Basque)
fi: [FI] Game deleted successfully! (Finnish)
fo: [FO] Game deleted successfully! (Faroese)
fr: Jeu supprimé avec succès!
ga: [GA] Game deleted successfully! (Irish)
gl: [GL] Game deleted successfully! (Galician)
hi: [HI] Game deleted successfully! (Hindi)
hr: [HR] Game deleted successfully! (Croatian)
hu: [HU] Game deleted successfully! (Hungarian)
id: [ID] Game deleted successfully! (Indonesian)
is: [IS] Game deleted successfully! (Icelandic)
it: Game eliminato con successo!
ja: [JA] Game deleted successfully! (Japanese)
ko: [KO] Game deleted successfully! (Korean)
lt: [LT] Game deleted successfully! (Lithuanian)
lv: [LV] Game deleted successfully! (Latvian)
mk: [MK] Game deleted successfully! (Macedonian)
ms: [MS] Game deleted successfully! (Malay)
nl: gameDeletedSuccessfully (TRANSLATE)
no: [NO] Game deleted successfully! (Norwegian)
pl: [PL] Game deleted successfully! (Polish)
pt: [PT] Game deleted successfully! (Portuguese)
pt_br: [PT_BR] Game deleted successfully! (Portuguese (Brazil))
ro: [RO] Game deleted successfully! (Romanian)
sk: [SK] Game deleted successfully! (Slovak)
sl: [SL] Game deleted successfully! (Slovenian)
sq: [SQ] Game deleted successfully! (Albanian)
sr: [SR] Game deleted successfully! (Serbian)
sv: [SV] Game deleted successfully! (Swedish)
th: [TH] Game deleted successfully! (Thai)
tr: [TR] Game deleted successfully! (Turkish)
uk: [UK] Game deleted successfully! (Ukrainian)
ur: [UR] Game deleted successfully! (Urdu)
vi: [VI] Game deleted successfully! (Vietnamese)
zh: [ZH] Game deleted successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Game deleted successfully! (Chinese (Traditional))

# authErrorAccountExistsWithDifferentCredential
source: An account already exists with this email using a different sign-in method.
am: የተለየ የመግቢያ ዘዴ በመጠቀም ከዚህ ኢሜል ጋር ቀድሞውኑ ከዚህ ኢሜይል ጋር ቀድሞውኑ ይገኛል.
ar: يوجد حساب بالفعل مع هذا البريد الإلكتروني باستخدام طريقة تسجيل دخول مختلفة.
bg: Съществува акаунт, който вече съществува с този имейл, използвайки различен метод за влизане.
bn: একটি আলাদা সাইন-ইন পদ্ধতি ব্যবহার করে এই ইমেলটির সাথে ইতিমধ্যে একটি অ্যাকাউন্ট বিদ্যমান।
bs: Račun već postoji s ovim e-poštom koristeći različitu metodu prijave.
ca: [CA] An account already exists with this email using a different sign-in method.
da: [DA] An account already exists with this email using a different sign-in method.
de: Konto existiert mit anderen Anmeldedaten
es: Ya existe una cuenta con este correo electrónico utilizando un método de inicio de sesión diferente.
es_419: [ES_419] An account already exists with this email using a different sign-in method.
et: [ET] An account already exists with this email using a different sign-in method.
fr: Un compte existe avec un identifiant différent
ga: [GA] An account already exists with this email using a different sign-in method.
gl: [GL] An account already exists with this email using a different sign-in method.
hr: [HR] An account already exists with this email using a different sign-in method.
hu: [HU] An account already exists with this email using a different sign-in method.
is: [IS] An account already exists with this email using a different sign-in method.
lt: [LT] An account already exists with this email using a different sign-in method.
lv: [LV] An account already exists with this email using a different sign-in method.
mk: [MK] An account already exists with this email using a different sign-in method.
nl: authErrorAccountExistsWithDifferentCredential (TRANSLATE)
pt: [PT] An account already exists with this email using a different sign-in method.
ro: [RO] An account already exists with this email using a different sign-in method.
sk: [SK] An account already exists with this email using a different sign-in method.
sq: [SQ] An account already exists with this email using a different sign-in method.
sr: [SR] An account already exists with this email using a different sign-in method.
sv: [SV] An account already exists with this email using a different sign-in method.
uk: [UK] An account already exists with this email using a different sign-in method.
ur: [UR] An account already exists with this email using a different sign-in method.

source: Sync Appointment
am: የቀጠለው ቀጠሮ
ar: مزامنة الموعد
bg: Синхронизиране на среща
bn: সিঙ্ক অ্যাপয়েন্টমেন্ট
bs: syncAppointment (TRANSLATE)
ca: [CA] Sync Appointment (Catalan)
cs: [CS] Sync Appointment (Czech)
cy: [CY] Sync Appointment (Welsh)
da: [DA] Sync Appointment (Danish)
de: Synchronisiertermin
es: Cita de sincronización
es_419: [ES_419] Sync Appointment (Spanish (Latin America))
et: [ET] Sync Appointment (Estonian)
eu: [EU] Sync Appointment (Basque)
fi: [FI] Sync Appointment (Finnish)
fo: [FO] Sync Appointment (Faroese)
fr: Nomination de synchronisation
ga: [GA] Sync Appointment (Irish)
gl: [GL] Sync Appointment (Galician)
hi: [HI] Sync Appointment (Hindi)
hr: [HR] Sync Appointment (Croatian)
hu: [HU] Sync Appointment (Hungarian)
id: [ID] Sync Appointment (Indonesian)
is: [IS] Sync Appointment (Icelandic)
it: Appuntamento di sincronizzazione
ja: [JA] Sync Appointment (Japanese)
ko: [KO] Sync Appointment (Korean)
lt: [LT] Sync Appointment (Lithuanian)
lv: [LV] Sync Appointment (Latvian)
mk: [MK] Sync Appointment (Macedonian)
ms: [MS] Sync Appointment (Malay)
nl: syncAppointment (TRANSLATE)
no: [NO] Sync Appointment (Norwegian)
pl: [PL] Sync Appointment (Polish)
pt: [PT] Sync Appointment (Portuguese)
pt_br: [PT_BR] Sync Appointment (Portuguese (Brazil))
ro: [RO] Sync Appointment (Romanian)
sk: [SK] Sync Appointment (Slovak)
sl: [SL] Sync Appointment (Slovenian)
sq: [SQ] Sync Appointment (Albanian)
sr: [SR] Sync Appointment (Serbian)
sv: [SV] Sync Appointment (Swedish)
th: [TH] Sync Appointment (Thai)
tr: [TR] Sync Appointment (Turkish)
uk: [UK] Sync Appointment (Ukrainian)
ur: [UR] Sync Appointment (Urdu)
vi: [VI] Sync Appointment (Vietnamese)
zh: [ZH] Sync Appointment (Chinese (Simplified))
zh_hant: [ZH_HANT] Sync Appointment (Chinese (Traditional))

# type
source: Type: {type}
am: ዓይነት
ar: النوع
bg: Тип
bn: ধরন
bs: [BS] Type
ca: [CA] Tipus
cs: [CS] Typ
cy: [CY] [CY] Type
da: [DA] Type
de: Typ
el: Τύπος: {type}
es: Tipo
es_419: [ES_419] [ES_419] Type
et: [ET] Tüüp
eu: [EU] Mota
fi: [FI] Tyyppi
fo: [FO] Slag
fr: Type
ga: [GA] [GA] Type
gl: [GL] [GL] Type
hi: [HI] प्रकार: {type}
hr: [HR] Vrsta
hu: [HU] Típus
id: [ID] Jenis
is: [IS] Tegund
it: [IT] Type
ja: タイプ
ko: 유형
lt: [LT] [LT] Type
lv: [LV] Tips
mk: [MK] [MK] Type
ms: [MS] Jenis
nl: Type
no: [NO] Type
pl: [PL] Typ
pt: [PT] [PT] Type
pt_br: [PT_BR] Tipo
ro: [RO] Tip
sk: [SK] Typ
sl: [SL] Tip
sq: [SQ] [SQ] Type
sr: [SR] [SR] Type
sv: [SV] Typ
th: ประเภท
tr: [TR] Tür
uk: Тип
ur: [UR] قسم: {type}
vi: [VI] Loại
zh: 类型
zh_hant: [ZH_HANT] 類型：{type}

source: Clear All
am: ሁሉንም አጥራ
ar: مسح كل شيء
bg: Изчистете всички
bn: সব পরিষ্কার
bs: clearAll (TRANSLATE)
ca: [CA] Clear All (Catalan)
cs: [CS] Clear All (Czech)
cy: [CY] Clear All (Welsh)
da: [DA] Clear All (Danish)
de: Alle klar
es: Despejar todo
es_419: [ES_419] Clear All (Spanish (Latin America))
et: [ET] Clear All (Estonian)
eu: [EU] Clear All (Basque)
fi: [FI] Clear All (Finnish)
fo: [FO] Clear All (Faroese)
fr: Effacer tout
ga: [GA] Clear All (Irish)
gl: [GL] Clear All (Galician)
hi: [HI] Clear All (Hindi)
hr: [HR] Clear All (Croatian)
hu: [HU] Clear All (Hungarian)
id: [ID] Clear All (Indonesian)
is: [IS] Clear All (Icelandic)
it: Cancella tutto
ja: [JA] Clear All (Japanese)
ko: [KO] Clear All (Korean)
lt: [LT] Clear All (Lithuanian)
lv: [LV] Clear All (Latvian)
mk: [MK] Clear All (Macedonian)
ms: [MS] Clear All (Malay)
nl: clearAll (TRANSLATE)
no: [NO] Clear All (Norwegian)
pl: [PL] Clear All (Polish)
pt: [PT] Clear All (Portuguese)
pt_br: [PT_BR] Clear All (Portuguese (Brazil))
ro: [RO] Clear All (Romanian)
sk: [SK] Clear All (Slovak)
sl: [SL] Clear All (Slovenian)
sq: [SQ] Clear All (Albanian)
sr: [SR] Clear All (Serbian)
sv: [SV] Clear All (Swedish)
th: [TH] Clear All (Thai)
tr: [TR] Clear All (Turkish)
uk: [UK] Clear All (Ukrainian)
ur: [UR] Clear All (Urdu)
vi: [VI] Clear All (Vietnamese)
zh: [ZH] Clear All (Chinese (Simplified))
zh_hant: [ZH_HANT] Clear All (Chinese (Traditional))
