Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: OTP resent successfully
am: OTP በትክክል ተልኳል
ar: تم إعادة إرسال رمز التحقق
bg: Кодът беше изпратен отново успешно
bn: OTP সফলভাবে পুনরায় পাঠানো হয়েছে!
bs: [BS] OTP resent successfully
ca: [CA] [CA] OTP resent successfully
cs: [CS] [CS] OTP resent successfully
cy: [CY] [CY] OTP resent successfully
da: [DA] OTP gensendt med succes
de: OTP erfolgreich erneut gesendet
el: Ο κωδικός OTP στάλθηκε ξανά με επιτυχία!
es: OTP reenviado exitosamente
es_419: [ES_419] [ES_419] OTP resent successfully
et: [ET] OTP saadeti uuesti edukalt
eu: [EU] OTP berriro bidali da
fi: [FI] [FI] OTP resent successfully
fo: [FO] OTP aftur sent
fr: OTP renvoyé avec succès
ga: [GA] [GA] OTP resent successfully
gl: [GL] [GL] OTP resent successfully
hi: [HI] ओटीपी सफलतापूर्वक पुनः भेजा गया!
hr: [HR] [HR] OTP resent successfully
hu: [HU] OTP sikeresen újraküldve
id: [ID] OTP berhasil dikirim ulang
is: [IS] OTP endursent með góðum árangri
it: [IT] OTP resent successfully
ja: [JA] OTPが正常に再送信されました
ko: [KO] [KO] OTP resent successfully
lt: [LT] [LT] OTP resent successfully
lv: [LV] OTP veiksmīgi pārsūtīts!
mk: [MK] [MK] OTP resent successfully
ms: [MS] OTP berjaya dihantar semula
nl: [NL] OTP resent successfully
no: [NO] OTP sendt på nytt vellykket
pl: [PL] [PL] OTP resent successfully
pt: [PT] [PT] OTP resent successfully
pt_br: [PT_BR] OTP reenviado com sucesso
ro: [RO] OTP retrimis cu succes
sk: [SK] OTP úspešne odoslané znova
sl: [SL] [SL] OTP resent successfully
sq: [SQ] [SQ] OTP resent successfully
sr: [SR] [SR] OTP resent successfully
sv: [SV] [SV] OTP resent successfully
th: [TH] ส่ง OTP ใหม่สำเร็จ
tr: [TR] OTP başarıyla yeniden gönderildi
uk: [UK] OTP успішно надіслано повторно
ur: [UR] او ٹی پی کامیابی سے دوبارہ بھیجا گیا!
vi: [VI] Gửi lại OTP thành công
zh: [ZH] OTP 重发成功
zh_hant: [ZH_HANT] OTP 已重新發送成功！

source: Share via WhatsApp
am: WhatsApp ያጋሩ
ar: شارك عبر WhatsApp
bg: Споделете чрез WhatsApp
bn: হোয়াটসঅ্যাপের মাধ্যমে ভাগ করুন
bs: Podijelite putem whatsapp-a
ca: [CA] Share via WhatsApp (Catalan)
cs: [CS] Share via WhatsApp (Czech)
cy: [CY] Share via WhatsApp (Welsh)
da: [DA] Share via WhatsApp (Danish)
de: Teile über WhatsApp
es: Compartir a través de WhatsApp
es_419: [ES_419] Share via WhatsApp (Spanish (Latin America))
et: [ET] Share via WhatsApp (Estonian)
eu: [EU] Share via WhatsApp (Basque)
fi: [FI] Share via WhatsApp (Finnish)
fo: [FO] Share via WhatsApp (Faroese)
fr: Partager via WhatsApp
ga: [GA] Share via WhatsApp (Irish)
gl: [GL] Share via WhatsApp (Galician)
hi: [HI] Share via WhatsApp (Hindi)
hr: [HR] Share via WhatsApp (Croatian)
hu: [HU] Share via WhatsApp (Hungarian)
id: [ID] Share via WhatsApp (Indonesian)
is: [IS] Share via WhatsApp (Icelandic)
it: Condividi tramite WhatsApp
ja: [JA] Share via WhatsApp (Japanese)
ko: [KO] Share via WhatsApp (Korean)
lt: [LT] Share via WhatsApp (Lithuanian)
lv: [LV] Share via WhatsApp (Latvian)
mk: [MK] Share via WhatsApp (Macedonian)
ms: [MS] Share via WhatsApp (Malay)
nl: shareViaWhatsapp (TRANSLATE)
no: [NO] Share via WhatsApp (Norwegian)
pl: [PL] Share via WhatsApp (Polish)
pt: [PT] Share via WhatsApp (Portuguese)
pt_br: [PT_BR] Share via WhatsApp (Portuguese (Brazil))
ro: [RO] Share via WhatsApp (Romanian)
sk: [SK] Share via WhatsApp (Slovak)
sl: [SL] Share via WhatsApp (Slovenian)
sq: [SQ] Share via WhatsApp (Albanian)
sr: [SR] Share via WhatsApp (Serbian)
sv: [SV] Share via WhatsApp (Swedish)
th: [TH] Share via WhatsApp (Thai)
tr: [TR] Share via WhatsApp (Turkish)
uk: [UK] Share via WhatsApp (Ukrainian)
ur: [UR] Share via WhatsApp (Urdu)
vi: [VI] Share via WhatsApp (Vietnamese)
zh: [ZH] Share via WhatsApp (Chinese (Simplified))
zh_hant: [ZH_HANT] Share via WhatsApp (Chinese (Traditional))

source: Delete Slot
am: ማስገቢያ ሰርዝ
ar: حذف فتحة
bg: Изтриване на слот
bn: স্লট মুছুন
bs: deleteSlot (TRANSLATE)
ca: [CA] Delete Slot (Catalan)
cs: [CS] Delete Slot (Czech)
cy: [CY] Delete Slot (Welsh)
da: [DA] Delete Slot (Danish)
de: Slot löschen
es: Eliminar la ranura
es_419: [ES_419] Delete Slot (Spanish (Latin America))
et: [ET] Delete Slot (Estonian)
eu: [EU] Delete Slot (Basque)
fi: [FI] Delete Slot (Finnish)
fo: [FO] Delete Slot (Faroese)
fr: Supprimer
ga: [GA] Delete Slot (Irish)
gl: [GL] Delete Slot (Galician)
hi: [HI] Delete Slot (Hindi)
hr: [HR] Delete Slot (Croatian)
hu: [HU] Delete Slot (Hungarian)
id: [ID] Delete Slot (Indonesian)
is: [IS] Delete Slot (Icelandic)
it: Elimina lo slot
ja: [JA] Delete Slot (Japanese)
ko: [KO] Delete Slot (Korean)
lt: [LT] Delete Slot (Lithuanian)
lv: [LV] Delete Slot (Latvian)
mk: [MK] Delete Slot (Macedonian)
ms: [MS] Delete Slot (Malay)
nl: deleteSlot (TRANSLATE)
no: [NO] Delete Slot (Norwegian)
pl: [PL] Delete Slot (Polish)
pt: [PT] Delete Slot (Portuguese)
pt_br: [PT_BR] Delete Slot (Portuguese (Brazil))
ro: [RO] Delete Slot (Romanian)
sk: [SK] Delete Slot (Slovak)
sl: [SL] Delete Slot (Slovenian)
sq: [SQ] Delete Slot (Albanian)
sr: [SR] Delete Slot (Serbian)
sv: [SV] Delete Slot (Swedish)
th: [TH] Delete Slot (Thai)
tr: [TR] Delete Slot (Turkish)
uk: [UK] Delete Slot (Ukrainian)
ur: [UR] Delete Slot (Urdu)
vi: [VI] Delete Slot (Vietnamese)
zh: [ZH] Delete Slot (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Slot (Chinese (Traditional))

source: Scheduling
am: በማዘጋጀት ላይ
ar: جارٍ الجدولة
bg: Планиране
bn: সময় নির্ধারণ
bs: [BS] Scheduling
ca: [CA] Programant
cs: [CS] Plánování
cy: [CY] Wrthi'n trefnu
da: [DA] Planlægger
de: Wird geplant
el: Προγραμματισμός
es: Programación
es_419: [ES_419] [ES_419] Scheduling
et: [ET] [ET] Scheduling
eu: [EU] [EU] Scheduling
fi: [FI] Ajoitetaan
fo: [FO] [FO] Scheduling
fr: Programmation
ga: [GA] Ag clárú
gl: [GL] [GL] Scheduling
hi: अनुसूची
hr: [HR] Zakaživanje
hu: [HU] Ütemezés
id: [ID] Menjadwalkan
is: [IS] [IS] Scheduling
it: [IT] Scheduling
ja: スケジュール中
ko: [KO] [KO] Scheduling
lt: [LT] [LT] Scheduling
lv: [LV] Ieplāno
mk: [MK] [MK] Scheduling
ms: [MS] Menjadualkan
nl: Plannen
no: [NO] Planlegger
pl: [PL] Planowanie
pt: [PT] [PT] Scheduling
pt_br: [PT_BR] [PT_BR] Scheduling
ro: [RO] Se programează
sk: [SK] Plánovanie
sl: [SL] [SL] Scheduling
sq: [SQ] [SQ] Scheduling
sr: [SR] [SR] Scheduling
sv: [SV] [SV] Scheduling
th: กำลังกำหนดเวลา
tr: [TR] [TR] Scheduling
uk: Планування
ur: شیڈولنگ
vi: [VI] Đang lên lịch
zh: 安排中
zh_hant: 排程

# authErrorSessionCookieRevoked
source: Session cookie has been revoked.
am: የክፍለ-ጊዜው ኩኪ ተሽሯል.
ar: تم إلغاء ملف تعريف الارتباط للجلسة.
bg: Сесионната бисквитка е отменена.
bn: সেশন কুকি বাতিল করা হয়েছে।
bs: Kolačić sesije je opozvan.
ca: [CA] Session cookie has been revoked.
cs: [CS] Session cookie has been revoked.
cy: [CY] Session cookie has been revoked.
da: [DA] Session cookie has been revoked.
de: Session Cookie wurde widerrufen.
es: La cookie de la sesión ha sido revocada.
es_419: [ES_419] Session cookie has been revoked.
et: [ET] Session cookie has been revoked.
eu: [EU] Session cookie has been revoked.
fi: [FI] Session cookie has been revoked.
fo: [FO] Session cookie has been revoked.
fr: Le cookie de session a été révoqué.
ga: [GA] Session cookie has been revoked.
gl: [GL] Session cookie has been revoked.
hi: [HI] Session cookie has been revoked.
hr: [HR] Session cookie has been revoked.
hu: [HU] Session cookie has been revoked.
id: [ID] Session cookie has been revoked.
is: [IS] Session cookie has been revoked.
it: Il cookie di sessione è stato revocato.
ja: [JA] Session cookie has been revoked.
ko: [KO] Session cookie has been revoked.
lt: [LT] Session cookie has been revoked.
lv: [LV] Session cookie has been revoked.
mk: [MK] Session cookie has been revoked.
ms: [MS] Session cookie has been revoked.
nl: authErrorSessionCookieRevoked (TRANSLATE)
no: [NO] Session cookie has been revoked.
pl: [PL] Session cookie has been revoked.
pt: [PT] Session cookie has been revoked.
pt_br: [PT_BR] Session cookie has been revoked.
ro: [RO] Session cookie has been revoked.
sk: [SK] Session cookie has been revoked.
sl: [SL] Session cookie has been revoked.
sq: [SQ] Session cookie has been revoked.
sr: [SR] Session cookie has been revoked.
sv: [SV] Session cookie has been revoked.
th: [TH] Session cookie has been revoked.
tr: [TR] Session cookie has been revoked.
uk: [UK] Session cookie has been revoked.
ur: [UR] Session cookie has been revoked.
vi: [VI] Session cookie has been revoked.
zh: [ZH] Session cookie has been revoked.
zh_hant: [ZH_HANT] Session cookie has been revoked.

# authErrorSessionCookieExpired
source: Session cookie has expired.
am: የክፍለ-ጊዜ ኩኪ ጊዜው አልፎበታል.
ar: انتهت صلاحية ملفات تعريف الارتباط جلسة.
bg: Сесионната бисквитка е изтекла.
bn: সেশন কুকির মেয়াদ শেষ হয়ে গেছে।
bs: Kolačić sesije je istekao.
ca: [CA] Session cookie has expired.
cs: [CS] Session cookie has expired.
cy: [CY] Session cookie has expired.
da: [DA] Session cookie has expired.
de: Session Cookie ist abgelaufen.
es: La cookie de la sesión ha expirado.
es_419: [ES_419] Session cookie has expired.
et: [ET] Session cookie has expired.
eu: [EU] Session cookie has expired.
fi: [FI] Session cookie has expired.
fo: [FO] Session cookie has expired.
fr: Le cookie de session a expiré.
ga: [GA] Session cookie has expired.
gl: [GL] Session cookie has expired.
hi: [HI] Session cookie has expired.
hr: [HR] Session cookie has expired.
hu: [HU] Session cookie has expired.
id: [ID] Session cookie has expired.
is: [IS] Session cookie has expired.
it: Il cookie di sessione è scaduto.
ja: [JA] Session cookie has expired.
ko: [KO] Session cookie has expired.
lt: [LT] Session cookie has expired.
lv: [LV] Session cookie has expired.
mk: [MK] Session cookie has expired.
ms: [MS] Session cookie has expired.
nl: authErrorSessionCookieExpired (TRANSLATE)
no: [NO] Session cookie has expired.
pl: [PL] Session cookie has expired.
pt: [PT] Session cookie has expired.
pt_br: [PT_BR] Session cookie has expired.
ro: [RO] Session cookie has expired.
sk: [SK] Session cookie has expired.
sl: [SL] Session cookie has expired.
sq: [SQ] Session cookie has expired.
sr: [SR] Session cookie has expired.
sv: [SV] Session cookie has expired.
th: [TH] Session cookie has expired.
tr: [TR] Session cookie has expired.
uk: [UK] Session cookie has expired.
ur: [UR] Session cookie has expired.
vi: [VI] Session cookie has expired.
zh: [ZH] Session cookie has expired.
zh_hant: [ZH_HANT] Session cookie has expired.

source: Try Again
am: እንደገና ሞክር
ar: حاول ثانية
bg: Опитайте отново
bn: আবার চেষ্টা করুন
bs: tryAgain (TRANSLATE)
ca: [CA] Try Again (Catalan)
cs: [CS] Try Again (Czech)
cy: [CY] Try Again (Welsh)
da: [DA] Try Again (Danish)
de: Versuchen Sie es erneut
es: Intentar otra vez
es_419: [ES_419] Try Again (Spanish (Latin America))
et: [ET] Try Again (Estonian)
eu: [EU] Try Again (Basque)
fi: [FI] Try Again (Finnish)
fo: [FO] Try Again (Faroese)
fr: Essayer à nouveau
ga: [GA] Try Again (Irish)
gl: [GL] Try Again (Galician)
hi: [HI] Try Again (Hindi)
hr: [HR] Try Again (Croatian)
hu: [HU] Try Again (Hungarian)
id: [ID] Try Again (Indonesian)
is: [IS] Try Again (Icelandic)
it: Riprova
ja: [JA] Try Again (Japanese)
ko: [KO] Try Again (Korean)
lt: [LT] Try Again (Lithuanian)
lv: [LV] Try Again (Latvian)
mk: [MK] Try Again (Macedonian)
ms: [MS] Try Again (Malay)
nl: tryAgain (TRANSLATE)
no: [NO] Try Again (Norwegian)
pl: [PL] Try Again (Polish)
pt: [PT] Try Again (Portuguese)
pt_br: [PT_BR] Try Again (Portuguese (Brazil))
ro: [RO] Try Again (Romanian)
sk: [SK] Try Again (Slovak)
sl: [SL] Try Again (Slovenian)
sq: [SQ] Try Again (Albanian)
sr: [SR] Try Again (Serbian)
sv: [SV] Try Again (Swedish)
th: [TH] Try Again (Thai)
tr: [TR] Try Again (Turkish)
uk: [UK] Try Again (Ukrainian)
ur: [UR] Try Again (Urdu)
vi: [VI] Try Again (Vietnamese)
zh: [ZH] Try Again (Chinese (Simplified))
zh_hant: [ZH_HANT] Try Again (Chinese (Traditional))

source: OK
am: እሺ
ar: حسناً
bg: Добре
bn: ঠিক আছে
bs: [BS] OK
ca: [CA] [CA] OK
cs: [CS] OK
cy: [CY] Iawn
da: [DA] OK
es_419: [ES_419] [ES_419] OK
et: [ET] OK
eu: [EU] Ados
fi: [FI] OK
fo: [FO] Í lagi
ga: [GA] [GA] OK
gl: [GL] [GL] OK
hi: [HI] ठीक है
hr: [HR] U redu
hu: [HU] Rendben
id: [ID] Oke
is: [IS] Í lagi
ja: [JA] OK
ko: 확인
lt: [LT] [LT] OK
lv: [LV] [LV] OK
mk: [MK] [MK] OK
ms: [MS] OK
nl: Oké
no: [NO] OK
pl: [PL] OK
pt: [PT] OK
pt_br: [PT_BR] OK
ro: [RO] OK
sk: [SK] OK
sl: [SL] V redu
sq: [SQ] [SQ] OK
sr: [SR] [SR] OK
sv: [SV] OK
th: ตกลง
tr: [TR] Tamam
uk: Гаразд
ur: [UR] [UR] OK
vi: [VI] OK
zh: 确定
zh_hant: [ZH_HANT] OK

source: Booking Confirmed
am: ማስያዝ የተረጋገጠ
ar: أكد الحجز
bg: Резервирането е потвърдено
bn: বুকিং নিশ্চিত
bs: Potvrđeno rezervacijom
ca: [CA] Booking Confirmed (Catalan)
cs: [CS] Booking Confirmed (Czech)
cy: [CY] Booking Confirmed (Welsh)
da: [DA] Booking Confirmed (Danish)
de: Buchung bestätigt
el: Η κράτηση επιβεβαιώθηκε
es: Reserva confirmada
es_419: [ES_419] Booking Confirmed (Spanish (Latin America))
et: [ET] Booking Confirmed (Estonian)
eu: [EU] Booking Confirmed (Basque)
fi: [FI] Booking Confirmed (Finnish)
fo: [FO] Booking Confirmed (Faroese)
fr: Réservation confirmée
ga: [GA] Booking Confirmed (Irish)
gl: [GL] Booking Confirmed (Galician)
hi: [HI] बुकिंग की पुष्टि हो गई
hr: [HR] Booking Confirmed (Croatian)
hu: [HU] Booking Confirmed (Hungarian)
id: [ID] Booking Confirmed (Indonesian)
is: [IS] Booking Confirmed (Icelandic)
it: Prenotazione confermata
ja: [JA] Booking Confirmed (Japanese)
ko: [KO] Booking Confirmed (Korean)
lt: [LT] Booking Confirmed (Lithuanian)
lv: [LV] Booking Confirmed (Latvian)
mk: [MK] Booking Confirmed (Macedonian)
ms: [MS] Booking Confirmed (Malay)
nl: bookingConfirmed (TRANSLATE)
no: [NO] Booking Confirmed (Norwegian)
pl: [PL] Booking Confirmed (Polish)
pt: [PT] Booking Confirmed (Portuguese)
pt_br: [PT_BR] Booking Confirmed (Portuguese (Brazil))
ro: [RO] Booking Confirmed (Romanian)
sk: [SK] Booking Confirmed (Slovak)
sl: [SL] Booking Confirmed (Slovenian)
sq: [SQ] Booking Confirmed (Albanian)
sr: [SR] Booking Confirmed (Serbian)
sv: [SV] Booking Confirmed (Swedish)
th: [TH] Booking Confirmed (Thai)
tr: [TR] Booking Confirmed (Turkish)
uk: [UK] Booking Confirmed (Ukrainian)
ur: [UR] بُکنگ کی تصدیق ہو گئی ہے
vi: [VI] Booking Confirmed (Vietnamese)
zh: [ZH] Booking Confirmed (Chinese (Simplified))
zh_hant: 預約已確認

source: No events scheduled this week
am: በዚህ ሳምንት ምንም ክስተቶች አልተያዙም
ar: لا توجد أحداث مقررة هذا الأسبوع
bg: Няма планирани събития тази седмица
bn: এই সপ্তাহে নির্ধারিত কোনও ইভেন্ট নেই
bs: Nisu zakazani događaji ove sedmice
ca: [CA] No events scheduled this week (Catalan)
cs: [CS] No events scheduled this week (Czech)
cy: [CY] No events scheduled this week (Welsh)
da: [DA] No events scheduled this week (Danish)
de: Keine Termine diese Woche geplant
es: No hay eventos programados esta semana
es_419: [ES_419] No events scheduled this week (Spanish (Latin America))
et: [ET] No events scheduled this week (Estonian)
eu: [EU] No events scheduled this week (Basque)
fi: [FI] No events scheduled this week (Finnish)
fo: [FO] No events scheduled this week (Faroese)
fr: Aucun événement prévu cette semaine
ga: [GA] No events scheduled this week (Irish)
gl: [GL] No events scheduled this week (Galician)
hi: [HI] No events scheduled this week (Hindi)
hr: [HR] No events scheduled this week (Croatian)
hu: [HU] No events scheduled this week (Hungarian)
id: [ID] No events scheduled this week (Indonesian)
is: [IS] No events scheduled this week (Icelandic)
it: Nessun evento programmato questa settimana
ja: [JA] No events scheduled this week (Japanese)
ko: [KO] No events scheduled this week (Korean)
lt: [LT] No events scheduled this week (Lithuanian)
lv: [LV] No events scheduled this week (Latvian)
mk: [MK] No events scheduled this week (Macedonian)
ms: [MS] No events scheduled this week (Malay)
nl: noEventsScheduledThisWeek (TRANSLATE)
no: [NO] No events scheduled this week (Norwegian)
pl: [PL] No events scheduled this week (Polish)
pt: [PT] No events scheduled this week (Portuguese)
pt_br: [PT_BR] No events scheduled this week (Portuguese (Brazil))
ro: [RO] No events scheduled this week (Romanian)
sk: [SK] No events scheduled this week (Slovak)
sl: [SL] No events scheduled this week (Slovenian)
sq: [SQ] No events scheduled this week (Albanian)
sr: [SR] No events scheduled this week (Serbian)
sv: [SV] No events scheduled this week (Swedish)
th: [TH] No events scheduled this week (Thai)
tr: [TR] No events scheduled this week (Turkish)
uk: [UK] No events scheduled this week (Ukrainian)
ur: [UR] No events scheduled this week (Urdu)
vi: [VI] No events scheduled this week (Vietnamese)
zh: [ZH] No events scheduled this week (Chinese (Simplified))
zh_hant: [ZH_HANT] No events scheduled this week (Chinese (Traditional))

# authErrorUidAlreadyExists
source: The UID is already in use.
am: Uid ቀድሞውኑ ጥቅም ላይ ውሏል.
ar: UID قيد الاستخدام بالفعل.
bg: UID вече се използва.
bn: ইউআইডি ইতিমধ্যে ব্যবহৃত হয়।
bs: UID se već koristi.
ca: [CA] The UID is already in use.
cs: [CS] The UID is already in use.
cy: [CY] The UID is already in use.
da: [DA] The UID is already in use.
de: Die UID ist bereits verwendet.
es: El UID ya está en uso.
es_419: [ES_419] The UID is already in use.
et: [ET] The UID is already in use.
eu: [EU] The UID is already in use.
fi: [FI] The UID is already in use.
fo: [FO] The UID is already in use.
fr: L'UID est déjà utilisé.
ga: [GA] The UID is already in use.
gl: [GL] The UID is already in use.
hi: [HI] The UID is already in use.
hr: [HR] The UID is already in use.
hu: [HU] The UID is already in use.
id: [ID] The UID is already in use.
is: [IS] The UID is already in use.
it: L'UID è già in uso.
ja: [JA] The UID is already in use.
ko: [KO] The UID is already in use.
lt: [LT] The UID is already in use.
lv: [LV] The UID is already in use.
mk: [MK] The UID is already in use.
ms: [MS] The UID is already in use.
nl: authErrorUidAlreadyExists (TRANSLATE)
no: [NO] The UID is already in use.
pl: [PL] The UID is already in use.
pt: [PT] The UID is already in use.
pt_br: [PT_BR] The UID is already in use.
ro: [RO] The UID is already in use.
sk: [SK] The UID is already in use.
sl: [SL] The UID is already in use.
sq: [SQ] The UID is already in use.
sr: [SR] The UID is already in use.
sv: [SV] The UID is already in use.
th: [TH] The UID is already in use.
tr: [TR] The UID is already in use.
uk: [UK] The UID is already in use.
ur: [UR] The UID is already in use.
vi: [VI] The UID is already in use.
zh: [ZH] The UID is already in use.
zh_hant: [ZH_HANT] The UID is already in use.

# cancel1
source: Cancel
am: ይቅር
ar: يلغي
bg: Отказ
bn: বাতিল
bs: Otkazati
ca: [CA] Cancel (Catalan)
cs: [CS] Cancel (Czech)
cy: [CY] Cancel (Welsh)
da: [DA] Cancel (Danish)
de: Stornieren
es: Cancelar
es_419: [ES_419] Cancel (Spanish (Latin America))
et: [ET] Cancel (Estonian)
eu: [EU] Cancel (Basque)
fi: [FI] Cancel (Finnish)
fo: [FO] Cancel (Faroese)
fr: Annuler
ga: [GA] Cancel (Irish)
gl: [GL] Cancel (Galician)
hi: [HI] Cancel (Hindi)
hr: [HR] Cancel (Croatian)
hu: [HU] Cancel (Hungarian)
id: [ID] Cancel (Indonesian)
is: [IS] Cancel (Icelandic)
it: Cancellare
ja: [JA] Cancel (Japanese)
ko: [KO] Cancel (Korean)
lt: [LT] Cancel (Lithuanian)
lv: [LV] Cancel (Latvian)
mk: [MK] Cancel (Macedonian)
ms: [MS] Cancel (Malay)
nl: cancel1 (TRANSLATE)
no: [NO] Cancel (Norwegian)
pl: [PL] Cancel (Polish)
pt: [PT] Cancel (Portuguese)
pt_br: [PT_BR] Cancel (Portuguese (Brazil))
ro: [RO] Cancel (Romanian)
sk: [SK] Cancel (Slovak)
sl: [SL] Cancel (Slovenian)
sq: [SQ] Cancel (Albanian)
sr: [SR] Cancel (Serbian)
sv: [SV] Cancel (Swedish)
th: [TH] Cancel (Thai)
tr: [TR] Cancel (Turkish)
uk: [UK] Cancel (Ukrainian)
ur: [UR] Cancel (Urdu)
vi: [VI] Cancel (Vietnamese)
zh: [ZH] Cancel (Chinese (Simplified))
zh_hant: [ZH_HANT] Cancel (Chinese (Traditional))

source: Profile not found.
am: መገለጫ አልተገኘም.
ar: لم يتم العثور على ملف تعريف.
bg: Профилът не е намерен.
bn: প্রোফাইল পাওয়া যায় নি।
bs: Profil nije pronađen.
ca: الملف الشخصي غير موجود
cs: الملف الشخصي غير موجود
cy: الملف الشخصي غير موجود
da: الملف الشخصي غير موجود
de: Profil nicht gefunden
es: Perfil no encontrado.
es_419: الملف الشخصي غير موجود
et: الملف الشخصي غير موجود
eu: الملف الشخصي غير موجود
fi: الملف الشخصي غير موجود
fo: الملف الشخصي غير موجود
fr: Profil introuvable
ga: الملف الشخصي غير موجود
gl: الملف الشخصي غير موجود
hi: الملف الشخصي غير موجود
hr: الملف الشخصي غير موجود
hu: الملف الشخصي غير موجود
id: الملف الشخصي غير موجود
is: الملف الشخصي غير موجود
it: Profilo non trovato
ja: الملف الشخصي غير موجود
ko: الملف الشخصي غير موجود
lt: الملف الشخصي غير موجود
lv: الملف الشخصي غير موجود
mk: الملف الشخصي غير موجود
ms: الملف الشخصي غير موجود
nl: profileNotFound (TRANSLATE)
no: الملف الشخصي غير موجود
pl: الملف الشخصي غير موجود
pt: الملف الشخصي غير موجود
pt_br: الملف الشخصي غير موجود
ro: الملف الشخصي غير موجود
sk: الملف الشخصي غير موجود
sl: الملف الشخصي غير موجود
sq: الملف الشخصي غير موجود
sr: الملف الشخصي غير موجود
sv: الملف الشخصي غير موجود
th: الملف الشخصي غير موجود
tr: الملف الشخصي غير موجود
uk: الملف الشخصي غير موجود
ur: الملف الشخصي غير موجود
vi: الملف الشخصي غير موجود
zh: الملف الشخصي غير موجود
zh_hant: الملف الشخصي غير موجود

source: Please enter a valid email or phone
am: እባክዎን ትክክለኛ ኢሜይል ወይም ስልክ ያስገቡ
ar: الرجاء إدخال بريد إلكتروني أو هاتف صالح
bg: Моля, въведете валиден имейл или телефон
bn: একটি বৈধ ইমেল বা ফোন লিখুন
bs: Molimo unesite valjanu e-poštu ili telefon
ca: [CA] Please enter a valid email or phone
cs: [CS] Please enter a valid email or phone
cy: [CY] Please enter a valid email or phone
da: [DA] Please enter a valid email or phone
de: Bitte geben Sie eine gültige E -Mail oder ein gültiges Telefon ein
es: Ingrese un correo electrónico o teléfono válido
es_419: [ES_419] Please enter a valid email or phone
et: [ET] Please enter a valid email or phone
eu: [EU] Please enter a valid email or phone
fi: [FI] Please enter a valid email or phone
fo: [FO] Please enter a valid email or phone
fr: Veuillez saisir un e-mail ou un téléphone valide
ga: [GA] Please enter a valid email or phone
gl: [GL] Please enter a valid email or phone
hi: [HI] Please enter a valid email or phone
hr: [HR] Please enter a valid email or phone
hu: [HU] Please enter a valid email or phone
id: [ID] Please enter a valid email or phone
is: [IS] Please enter a valid email or phone
it: Inserisci un'e -mail o un telefono valido
ja: [JA] Please enter a valid email or phone
ko: [KO] Please enter a valid email or phone
lt: [LT] Please enter a valid email or phone
lv: [LV] Please enter a valid email or phone
mk: [MK] Please enter a valid email or phone
ms: [MS] Please enter a valid email or phone
nl: pleaseEnterAValidEmailOrPhone (TRANSLATE)
no: [NO] Please enter a valid email or phone
pl: [PL] Please enter a valid email or phone
pt: [PT] Please enter a valid email or phone
pt_br: [PT_BR] Please enter a valid email or phone
ro: [RO] Please enter a valid email or phone
sk: [SK] Please enter a valid email or phone
sl: [SL] Please enter a valid email or phone
sq: [SQ] Please enter a valid email or phone
sr: [SR] Please enter a valid email or phone
sv: [SV] Please enter a valid email or phone
th: [TH] Please enter a valid email or phone
tr: [TR] Please enter a valid email or phone
uk: [UK] Please enter a valid email or phone
ur: [UR] Please enter a valid email or phone
vi: [VI] Please enter a valid email or phone
zh: [ZH] Please enter a valid email or phone
zh_hant: [ZH_HANT] Please enter a valid email or phone
