Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Room added successfully!
am: ክፍል በተሳካ ሁኔታ ታክሏል!
ar: أضيفت الغرفة بنجاح!
bg: Стаята се добави успешно!
bn: রুম সফলভাবে যুক্ত!
bs: roomAddedSuccessfully (TRANSLATE)
ca: [CA] Room added successfully! (Catalan)
cs: [CS] Room added successfully! (Czech)
cy: [CY] Room added successfully! (Welsh)
da: [DA] Room added successfully! (Danish)
de: Zimmer erfolgreich hinzugefügt!
es: Habitación agregada con éxito!
es_419: [ES_419] Room added successfully! (Spanish (Latin America))
et: [ET] Room added successfully! (Estonian)
eu: [EU] Room added successfully! (Basque)
fi: [FI] Room added successfully! (Finnish)
fo: [FO] Room added successfully! (Faroese)
fr: Salle ajoutée avec succès!
ga: [GA] Room added successfully! (Irish)
gl: [GL] Room added successfully! (Galician)
hi: [HI] Room added successfully! (Hindi)
hr: [HR] Room added successfully! (Croatian)
hu: [HU] Room added successfully! (Hungarian)
id: [ID] Room added successfully! (Indonesian)
is: [IS] Room added successfully! (Icelandic)
it: Stanza aggiunta con successo!
ja: [JA] Room added successfully! (Japanese)
ko: [KO] Room added successfully! (Korean)
lt: [LT] Room added successfully! (Lithuanian)
lv: [LV] Room added successfully! (Latvian)
mk: [MK] Room added successfully! (Macedonian)
ms: [MS] Room added successfully! (Malay)
nl: roomAddedSuccessfully (TRANSLATE)
no: [NO] Room added successfully! (Norwegian)
pl: [PL] Room added successfully! (Polish)
pt: [PT] Room added successfully! (Portuguese)
pt_br: [PT_BR] Room added successfully! (Portuguese (Brazil))
ro: [RO] Room added successfully! (Romanian)
sk: [SK] Room added successfully! (Slovak)
sl: [SL] Room added successfully! (Slovenian)
sq: [SQ] Room added successfully! (Albanian)
sr: [SR] Room added successfully! (Serbian)
sv: [SV] Room added successfully! (Swedish)
th: [TH] Room added successfully! (Thai)
tr: [TR] Room added successfully! (Turkish)
uk: [UK] Room added successfully! (Ukrainian)
ur: [UR] Room added successfully! (Urdu)
vi: [VI] Room added successfully! (Vietnamese)
zh: [ZH] Room added successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Room added successfully! (Chinese (Traditional))

source: Loading checkout...
am: Checkout ን በመጫን ላይ ...
ar: تحميل الخروج ...
bg: Зареждане на касата ...
bn: লোড হচ্ছে চেকআউট ...
bs: loadingCheckout (TRANSLATE)
ca: جار تحميل الدفع...
cs: جار تحميل الدفع...
cy: جار تحميل الدفع...
da: جار تحميل الدفع...
de: Kasse wird geladen...
es: Cargando el pago ...
es_419: جار تحميل الدفع...
et: جار تحميل الدفع...
eu: جار تحميل الدفع...
fi: جار تحميل الدفع...
fo: جار تحميل الدفع...
fr: Chargement de la caisse...
ga: جار تحميل الدفع...
gl: جار تحميل الدفع...
hi: جار تحميل الدفع...
hr: جار تحميل الدفع...
hu: جار تحميل الدفع...
id: جار تحميل الدفع...
is: جار تحميل الدفع...
it: Caricamento checkout...
ja: جار تحميل الدفع...
ko: جار تحميل الدفع...
lt: جار تحميل الدفع...
lv: جار تحميل الدفع...
mk: جار تحميل الدفع...
ms: جار تحميل الدفع...
nl: loadingCheckout (TRANSLATE)
no: جار تحميل الدفع...
pl: جار تحميل الدفع...
pt: جار تحميل الدفع...
pt_br: جار تحميل الدفع...
ro: جار تحميل الدفع...
sk: جار تحميل الدفع...
sl: جار تحميل الدفع...
sq: جار تحميل الدفع...
sr: جار تحميل الدفع...
sv: جار تحميل الدفع...
th: جار تحميل الدفع...
tr: جار تحميل الدفع...
uk: جار تحميل الدفع...
ur: جار تحميل الدفع...
vi: جار تحميل الدفع...
zh: جار تحميل الدفع...
zh_hant: جار تحميل الدفع...

source: Deleting account...
am: መለያ መሰረዝ ...
ar: حذف الحساب ...
bg: Изтриване на акаунт ...
bn: অ্যাকাউন্ট মুছে ফেলা ...
bs: Brisanje računa ...
ca: [CA] Deleting account... (Catalan)
cs: [CS] Deleting account... (Czech)
cy: [CY] Deleting account... (Welsh)
da: [DA] Deleting account... (Danish)
de: Konto löschen ...
es: Eliminar cuenta ...
es_419: [ES_419] Deleting account... (Spanish (Latin America))
et: [ET] Deleting account... (Estonian)
eu: [EU] Deleting account... (Basque)
fi: [FI] Deleting account... (Finnish)
fo: [FO] Deleting account... (Faroese)
fr: Suppression du compte ...
ga: [GA] Deleting account... (Irish)
gl: [GL] Deleting account... (Galician)
hi: [HI] Deleting account... (Hindi)
hr: [HR] Deleting account... (Croatian)
hu: [HU] Deleting account... (Hungarian)
id: [ID] Deleting account... (Indonesian)
is: [IS] Deleting account... (Icelandic)
it: Eliminazione dell'account ...
ja: [JA] Deleting account... (Japanese)
ko: [KO] Deleting account... (Korean)
lt: [LT] Deleting account... (Lithuanian)
lv: [LV] Deleting account... (Latvian)
mk: [MK] Deleting account... (Macedonian)
ms: [MS] Deleting account... (Malay)
nl: deletingAccount (TRANSLATE)
no: [NO] Deleting account... (Norwegian)
pl: [PL] Deleting account... (Polish)
pt: [PT] Deleting account... (Portuguese)
pt_br: [PT_BR] Deleting account... (Portuguese (Brazil))
ro: [RO] Deleting account... (Romanian)
sk: [SK] Deleting account... (Slovak)
sl: [SL] Deleting account... (Slovenian)
sq: [SQ] Deleting account... (Albanian)
sr: [SR] Deleting account... (Serbian)
sv: [SV] Deleting account... (Swedish)
th: [TH] Deleting account... (Thai)
tr: [TR] Deleting account... (Turkish)
uk: [UK] Deleting account... (Ukrainian)
ur: [UR] Deleting account... (Urdu)
vi: [VI] Deleting account... (Vietnamese)
zh: [ZH] Deleting account... (Chinese (Simplified))
zh_hant: [ZH_HANT] Deleting account... (Chinese (Traditional))

# playtimeLiveScheduled
source: Live playtime scheduled!
am: በቀጥታ ስብሰባ ተዘጋጅቷል
ar: تم جدول البث المباشر
bg: Готово е планирането на живо
bn: লাইভ সেশন শিডিউল হয়েছে
bs: [BS] Live playtime scheduled!
ca: [CA] Sessió en directe programada
cs: [CS] Živá relace naplánována
cy: [CY] [CY] Live playtime scheduled!
da: [DA] [DA] Live playtime scheduled!
de: Live geplant
es: Juego en vivo programado
es_419: [ES_419] [ES_419] Live playtime scheduled!
et: [ET] [ET] Live playtime scheduled!
eu: [EU] [EU] Live playtime scheduled!
fi: [FI] [FI] Live playtime scheduled!
fo: [FO] Livifundur settur upp
fr: Jeu en direct programmé
ga: [GA] [GA] Live playtime scheduled!
gl: [GL] [GL] Live playtime scheduled!
hi: [HI] लाइव सत्र निर्धारित किया गया
hr: [HR] Živa sesija zakazana
hu: [HU] Élő munkamenet ütemezve
id: [ID] Sesi langsung dijadwalkan
is: [IS] [IS] Live playtime scheduled!
it: [IT] Live playtime scheduled!
ja: ライブセッションがスケジュールされました
ko: [KO] 라이브 세션 예약됨
lt: [LT] [LT] Live playtime scheduled!
lv: [LV] [LV] Live playtime scheduled!
mk: [MK] [MK] Live playtime scheduled!
ms: [MS] Sesi langsung dijadualkan
nl: [NL] Live playtime scheduled!
no: [NO] Direktesendt økt planlagt
pl: [PL] Sesja na żywo zaplanowana
pt: [PT] Sessão ao vivo agendada
pt_br: [PT_BR] Sessão ao vivo agendada
ro: [RO] [RO] Live playtime scheduled!
sk: [SK] Živá relácia naplánovaná
sl: [SL] [SL] Live playtime scheduled!
sq: [SQ] [SQ] Live playtime scheduled!
sr: [SR] [SR] Live playtime scheduled!
sv: [SV] [SV] Live playtime scheduled!
th: เซสชันสดถูกกำหนดแล้ว
tr: [TR] [TR] Live playtime scheduled!
uk: [UK] Жива сесія запланована
ur: [UR] [UR] Live playtime scheduled!
vi: [VI] Phiên trực tiếp đã được lên lịch
zh: 直播已安排
zh_hant: [ZH_HANT] Live playtime scheduled!

source: Subscription
am: ምዝገባ
ar: الاشتراك
bg: Абонамент
bn: সাবস্ক্রিপশন
bs: subscription (TRANSLATE)
ca: الاشتراك
cs: الاشتراك
cy: الاشتراك
da: الاشتراك
de: Abonnement
es: Suscripción
es_419: الاشتراك
et: الاشتراك
eu: الاشتراك
fi: الاشتراك
fo: الاشتراك
fr: Abonnement
ga: الاشتراك
gl: الاشتراك
hi: الاشتراك
hr: الاشتراك
hu: الاشتراك
id: الاشتراك
is: الاشتراك
it: Sottoscrizione
ja: الاشتراك
ko: الاشتراك
lt: الاشتراك
lv: الاشتراك
mk: الاشتراك
ms: الاشتراك
nl: subscription (TRANSLATE)
no: الاشتراك
pl: الاشتراك
pt: الاشتراك
pt_br: الاشتراك
ro: الاشتراك
sk: الاشتراك
sl: الاشتراك
sq: الاشتراك
sr: الاشتراك
sv: الاشتراك
th: الاشتراك
tr: الاشتراك
uk: الاشتراك
ur: الاشتراك
vi: الاشتراك
zh: الاشتراك
zh_hant: الاشتراك

source: Settings dialog will be implemented here.
am: የቅንብሮች ንግግር እዚህ ይተገበራል.
ar: سيتم تنفيذ مربع الحوار الإعدادات هنا.
bg: Диалоговият прозорец за настройки ще бъде реализиран тук.
bn: সেটিংস ডায়ালগটি এখানে প্রয়োগ করা হবে।
bs: settingsDialogWillBeImplementedHere (TRANSLATE)
ca: [CA] Settings dialog will be implemented here.
da: [DA] Settings dialog will be implemented here.
de: Der Dialogfeld "Einstellungen" wird hier implementiert.
es: El diálogo de configuración se implementará aquí.
es_419: [ES_419] Settings dialog will be implemented here.
et: [ET] Settings dialog will be implemented here.
fr: La boîte de dialogue des paramètres sera implémentée ici.
ga: [GA] Settings dialog will be implemented here.
gl: [GL] Settings dialog will be implemented here.
hr: [HR] Settings dialog will be implemented here.
hu: [HU] Settings dialog will be implemented here.
is: [IS] Settings dialog will be implemented here.
lt: [LT] Settings dialog will be implemented here.
lv: [LV] Settings dialog will be implemented here.
mk: [MK] Settings dialog will be implemented here.
nl: settingsDialogWillBeImplementedHere (TRANSLATE)
pt: [PT] Settings dialog will be implemented here.
ro: [RO] Settings dialog will be implemented here.
sk: [SK] Settings dialog will be implemented here.
sq: [SQ] Settings dialog will be implemented here.
sr: [SR] Settings dialog will be implemented here.
sv: [SV] Settings dialog will be implemented here.
uk: [UK] Settings dialog will be implemented here.
ur: [UR] Settings dialog will be implemented here.

# settings1
source: Settings
am: ቅንብሮች
ar: إعدادات
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: [CA] Settings (Catalan)
cs: [CS] Settings (Czech)
cy: [CY] Settings (Welsh)
da: [DA] Settings (Danish)
de: Einstellungen
es: Ajustes
es_419: [ES_419] Settings (Spanish (Latin America))
et: [ET] Settings (Estonian)
eu: [EU] Settings (Basque)
fi: [FI] Settings (Finnish)
fo: [FO] Settings (Faroese)
fr: Paramètres
ga: [GA] Settings (Irish)
gl: [GL] Settings (Galician)
hi: [HI] Settings (Hindi)
hr: [HR] Settings (Croatian)
hu: [HU] Settings (Hungarian)
id: [ID] Settings (Indonesian)
is: [IS] Settings (Icelandic)
it: Impostazioni
ja: [JA] Settings (Japanese)
ko: [KO] Settings (Korean)
lt: [LT] Settings (Lithuanian)
lv: [LV] Settings (Latvian)
mk: [MK] Settings (Macedonian)
ms: [MS] Settings (Malay)
nl: settings1 (TRANSLATE)
no: [NO] Settings (Norwegian)
pl: [PL] Settings (Polish)
pt: [PT] Settings (Portuguese)
pt_br: [PT_BR] Settings (Portuguese (Brazil))
ro: [RO] Settings (Romanian)
sk: [SK] Settings (Slovak)
sl: [SL] Settings (Slovenian)
sq: [SQ] Settings (Albanian)
sr: [SR] Settings (Serbian)
sv: [SV] Settings (Swedish)
th: [TH] Settings (Thai)
tr: [TR] Settings (Turkish)
uk: [UK] Settings (Ukrainian)
ur: [UR] Settings (Urdu)
vi: [VI] Settings (Vietnamese)
zh: [ZH] Settings (Chinese (Simplified))
zh_hant: [ZH_HANT] Settings (Chinese (Traditional))

source: Failed to upload background: $e
am: አስተዳደግ መስቀል አልተቻለም: -
ar: فشل في تحميل الخلفية: $ e
bg: Неуспешно качване на фона: $ e
bn: ব্যাকগ্রাউন্ড আপলোড করতে ব্যর্থ: $ ই
bs: Nije uspjelo upload Pozadina: $ E
ca: [CA] Failed to upload background: $e (Catalan)
cs: [CS] Failed to upload background: $e (Czech)
cy: [CY] Failed to upload background: $e (Welsh)
da: [DA] Failed to upload background: $e (Danish)
de: Hintergrund des Hintergrunds nicht hochladen: $ e
es: No se pudo cargar antecedentes: $ E
es_419: [ES_419] Failed to upload background: $e (Spanish (Latin America))
et: [ET] Failed to upload background: $e (Estonian)
eu: [EU] Failed to upload background: $e (Basque)
fi: [FI] Failed to upload background: $e (Finnish)
fo: [FO] Failed to upload background: $e (Faroese)
fr: Échec de la téléchargement d'arrière-plan: $ e
ga: [GA] Failed to upload background: $e (Irish)
gl: [GL] Failed to upload background: $e (Galician)
hi: [HI] Failed to upload background: $e (Hindi)
hr: [HR] Failed to upload background: $e (Croatian)
hu: [HU] Failed to upload background: $e (Hungarian)
id: [ID] Failed to upload background: $e (Indonesian)
is: [IS] Failed to upload background: $e (Icelandic)
it: Impossibile caricare sfondo: $ e
ja: [JA] Failed to upload background: $e (Japanese)
ko: [KO] Failed to upload background: $e (Korean)
lt: [LT] Failed to upload background: $e (Lithuanian)
lv: [LV] Failed to upload background: $e (Latvian)
mk: [MK] Failed to upload background: $e (Macedonian)
ms: [MS] Failed to upload background: $e (Malay)
nl: failedToUploadBackgroundE (TRANSLATE)
no: [NO] Failed to upload background: $e (Norwegian)
pl: [PL] Failed to upload background: $e (Polish)
pt: [PT] Failed to upload background: $e (Portuguese)
pt_br: [PT_BR] Failed to upload background: $e (Portuguese (Brazil))
ro: [RO] Failed to upload background: $e (Romanian)
sk: [SK] Failed to upload background: $e (Slovak)
sl: [SL] Failed to upload background: $e (Slovenian)
sq: [SQ] Failed to upload background: $e (Albanian)
sr: [SR] Failed to upload background: $e (Serbian)
sv: [SV] Failed to upload background: $e (Swedish)
th: [TH] Failed to upload background: $e (Thai)
tr: [TR] Failed to upload background: $e (Turkish)
uk: [UK] Failed to upload background: $e (Ukrainian)
ur: [UR] Failed to upload background: $e (Urdu)
vi: [VI] Failed to upload background: $e (Vietnamese)
zh: [ZH] Failed to upload background: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to upload background: $e (Chinese (Traditional))

source: Close
am: ዝጋ
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
bs: [BS] Close
ca: [CA] Tanca
cs: [CS] Zavřít
cy: [CY] Cau
da: [DA] Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: [ES_419] [ES_419] Close
et: [ET] Sulge
eu: [EU] Itxi
fi: [FI] Sulje
fo: [FO] [FO] Close
fr: Fermer
ga: [GA] Dún
gl: [GL] [GL] Close
hi: [HI] बंद करें
hr: [HR] [HR] Close
hu: [HU] Bezárás
id: [ID] Tutup
is: [IS] Loka
it: [IT] Close
ja: [JA] [JA] Close
ko: [KO] [KO] Close
lt: [LT] [LT] Close
lv: [LV] Aizvērt
mk: [MK] [MK] Close
ms: [MS] [MS] Close
nl: [NL] Close
no: [NO] [NO] Close
pl: [PL] [PL] Close
pt: [PT] [PT] Close
pt_br: [PT_BR] [PT_BR] Close
ro: [RO] [RO] Close
sk: [SK] [SK] Close
sl: [SL] [SL] Close
sq: [SQ] [SQ] Close
sr: [SR] [SR] Close
sv: [SV] [SV] Close
th: [TH] [TH] Close
tr: [TR] [TR] Close
uk: [UK] [UK] Close
ur: [UR] بند کریں
vi: [VI] [VI] Close
zh: 关闭
zh_hant: 關閉

source: Business Verification Screen - Coming Soon
am: የንግድ ማረጋገጫ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة التحقق من الأعمال - ستأتي قريبًا
bg: Екран за проверка на бизнеса - Очаквайте скоро
bn: ব্যবসায় যাচাইকরণ স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za provjeru poslovanja - uskoro dolazi
ca: شاشة التحقق من الأعمال - قريباً
da: شاشة التحقق من الأعمال - قريباً
de: Geschäftsverifizierung bald verfügbar
es: Pantalla de verificación de negocios: próximamente
es_419: شاشة التحقق من الأعمال - قريباً
et: شاشة التحقق من الأعمال - قريباً
fr: Écran de vérification commerciale à venir
ga: شاشة التحقق من الأعمال - قريباً
gl: شاشة التحقق من الأعمال - قريباً
hr: شاشة التحقق من الأعمال - قريباً
hu: شاشة التحقق من الأعمال - قريباً
is: شاشة التحقق من الأعمال - قريباً
lt: شاشة التحقق من الأعمال - قريباً
lv: شاشة التحقق من الأعمال - قريباً
mk: شاشة التحقق من الأعمال - قريباً
nl: businessVerificationScreenComingSoon (TRANSLATE)
pt: شاشة التحقق من الأعمال - قريباً
ro: شاشة التحقق من الأعمال - قريباً
sk: شاشة التحقق من الأعمال - قريباً
sq: شاشة التحقق من الأعمال - قريباً
sr: شاشة التحقق من الأعمال - قريباً
sv: شاشة التحقق من الأعمال - قريباً
uk: شاشة التحقق من الأعمال - قريباً
ur: شاشة التحقق من الأعمال - قريباً

source: Country
am: ሀገር
ar: دولة
bg: Държава
bn: দেশ
bs: Zemlja
ca: [CA] Country (Catalan)
cs: [CS] Country (Czech)
cy: [CY] Country (Welsh)
da: [DA] Country (Danish)
de: Land
es: País
es_419: [ES_419] Country (Spanish (Latin America))
et: [ET] Country (Estonian)
eu: [EU] Country (Basque)
fi: [FI] Country (Finnish)
fo: [FO] Country (Faroese)
fr: Pays
ga: [GA] Country (Irish)
gl: [GL] Country (Galician)
hi: [HI] Country (Hindi)
hr: [HR] Country (Croatian)
hu: [HU] Country (Hungarian)
id: [ID] Country (Indonesian)
is: [IS] Country (Icelandic)
it: Paese
ja: [JA] Country (Japanese)
ko: [KO] Country (Korean)
lt: [LT] Country (Lithuanian)
lv: [LV] Country (Latvian)
mk: [MK] Country (Macedonian)
ms: [MS] Country (Malay)
nl: country (TRANSLATE)
no: [NO] Country (Norwegian)
pl: [PL] Country (Polish)
pt: [PT] Country (Portuguese)
pt_br: [PT_BR] Country (Portuguese (Brazil))
ro: [RO] Country (Romanian)
sk: [SK] Country (Slovak)
sl: [SL] Country (Slovenian)
sq: [SQ] Country (Albanian)
sr: [SR] Country (Serbian)
sv: [SV] Country (Swedish)
th: [TH] Country (Thai)
tr: [TR] Country (Turkish)
uk: [UK] Country (Ukrainian)
ur: [UR] Country (Urdu)
vi: [VI] Country (Vietnamese)
zh: [ZH] Country (Chinese (Simplified))
zh_hant: [ZH_HANT] Country (Chinese (Traditional))

source: Invite cancelled successfully
am: ግብዣ በትክክል ተሰርዟል
ar: تم إلغاء الدعوة بنجاح
bg: Поканата беше отменена успешно
bn: আমন্ত্রণ সফলভাবে বাতিল হয়েছে!
bs: [BS] Invite cancelled successfully
ca: [CA] [CA] Invite cancelled successfully
cs: [CS] Pozvánka úspěšně zrušena
cy: [CY] Gwahoddiad wedi ei ganslo'n llwyddiannus
da: [DA] [DA] Invite cancelled successfully
de: Einladung erfolgreich storniert
el: Η πρόσκληση ακυρώθηκε επιτυχώς!
es: Invitación cancelada exitosamente
es_419: [ES_419] [ES_419] Invite cancelled successfully
et: [ET] [ET] Invite cancelled successfully
eu: [EU] [EU] Invite cancelled successfully
fi: [FI] [FI] Invite cancelled successfully
fo: [FO] Boð eydnulega strokað
fr: Invitation annulée avec succès
ga: [GA] [GA] Invite cancelled successfully
gl: [GL] [GL] Invite cancelled successfully
hi: [HI] निमंत्रण सफलतापूर्वक रद्द किया गया!
hr: [HR] Poziv je uspješno otkazan
hu: [HU] [HU] Invite cancelled successfully
id: [ID] [ID] Invite cancelled successfully
is: [IS] Bið fyrir afturköllun boðs tókst
it: [IT] Invite cancelled successfully
ja: 招待が正常にキャンセルされました
ko: [KO] 초대가 성공적으로 취소되었습니다
lt: [LT] [LT] Invite cancelled successfully
lv: [LV] [LV] Invite cancelled successfully
mk: [MK] [MK] Invite cancelled successfully
ms: [MS] [MS] Invite cancelled successfully
nl: [NL] Invite cancelled successfully
no: [NO] [NO] Invite cancelled successfully
pl: [PL] Zaproszenie anulowane pomyślnie
pt: [PT] [PT] Invite cancelled successfully
pt_br: [PT_BR] [PT_BR] Invite cancelled successfully
ro: [RO] [RO] Invite cancelled successfully
sk: [SK] Pozvánka úspešne zrušená
sl: [SL] Povabilo uspešno preklicano
sq: [SQ] [SQ] Invite cancelled successfully
sr: [SR] [SR] Invite cancelled successfully
sv: [SV] [SV] Invite cancelled successfully
th: ยกเลิกคำเชิญสำเร็จ
tr: [TR] Davet başarıyla iptal edildi
uk: [UK] Запрошення успішно скасовано
ur: [UR] دعوت کامیابی سے منسوخ ہو گئی!
vi: [VI] Hủy lời mời thành công
zh: 邀请取消成功
zh_hant: 邀請已成功取消！

# statusColon
source: Status: {status}
am: ሁኔታ:
ar: الحالة:
bg: Статус:
bn: স্ট্যাটাস:
bs: [BS] Status:
ca: [CA] [CA] Status:
cs: [CS] Stav:
cy: [CY] [CY] Status:
da: [DA] [DA] Status:
de: Status:
el: Κατάσταση: {status}
es: Estado:
es_419: [ES_419] [ES_419] Status:
et: [ET] [ET] Status:
eu: [EU] Egoera:
fi: [FI] Tila:
fo: [FO] Støða:
fr: Statut :
ga: [GA] Stádas:
gl: [GL] [GL] Status:
hi: [HI] स्थिति: {status}
hr: [HR] [HR] Status:
hu: [HU] Állapot:
id: [ID] [ID] Status:
is: [IS] Staða:
it: [IT] Status:
ja: [JA] [JA] Status:
ko: [KO] [KO] Status:
lt: [LT] [LT] Status:
lv: [LV] [LV] Status:
mk: [MK] [MK] Status:
ms: [MS] [MS] Status:
nl: [NL] Status:
no: [NO] [NO] Status:
pl: [PL] [PL] Status:
pt: [PT] [PT] Status:
pt_br: [PT_BR] [PT_BR] Status:
ro: [RO] [RO] Status:
sk: [SK] [SK] Status:
sl: [SL] [SL] Status:
sq: [SQ] [SQ] Status:
sr: [SR] [SR] Status:
sv: [SV] [SV] Status:
th: [TH] [TH] Status:
tr: [TR] [TR] Status:
uk: [UK] [UK] Status:
ur: [UR] حیثیت: {status}
vi: [VI] [VI] Status:
zh: 状态：
zh_hant: [ZH_HANT] 狀態：{status}

# authErrorProjectNotFound
source: Firebase project not found.
am: የእሳት አደጋ መከላከያ ፕሮጀክት አልተገኘም.
ar: مشروع Firebase لم يتم العثور عليه.
bg: Проектът Firebase не е намерен.
bn: ফায়ারবেস প্রকল্প পাওয়া যায় নি।
bs: Projekt za vatru nije pronađen.
ca: [CA] Firebase project not found.
cs: [CS] Firebase project not found.
cy: [CY] Firebase project not found.
da: [DA] Firebase project not found.
de: Projekt nicht gefunden
es: Proyecto Firebase no encontrado.
es_419: [ES_419] Firebase project not found.
et: [ET] Firebase project not found.
eu: [EU] Firebase project not found.
fi: [FI] Firebase project not found.
fo: [FO] Firebase project not found.
fr: Projet introuvable
ga: [GA] Firebase project not found.
gl: [GL] Firebase project not found.
hi: [HI] Firebase project not found.
hr: [HR] Firebase project not found.
hu: [HU] Firebase project not found.
id: [ID] Firebase project not found.
is: [IS] Firebase project not found.
it: Progetto non trovato
ja: [JA] Firebase project not found.
ko: [KO] Firebase project not found.
lt: [LT] Firebase project not found.
lv: [LV] Firebase project not found.
mk: [MK] Firebase project not found.
ms: [MS] Firebase project not found.
nl: authErrorProjectNotFound (TRANSLATE)
no: [NO] Firebase project not found.
pl: [PL] Firebase project not found.
pt: [PT] Firebase project not found.
pt_br: [PT_BR] Firebase project not found.
ro: [RO] Firebase project not found.
sk: [SK] Firebase project not found.
sl: [SL] Firebase project not found.
sq: [SQ] Firebase project not found.
sr: [SR] Firebase project not found.
sv: [SV] Firebase project not found.
th: [TH] Firebase project not found.
tr: [TR] Firebase project not found.
uk: [UK] Firebase project not found.
ur: [UR] Firebase project not found.
vi: [VI] Firebase project not found.
zh: [ZH] Firebase project not found.
zh_hant: [ZH_HANT] Firebase project not found.

source: Permission {permission_category} updated to $newValue
am: ፈቃድ {ፈቃድ_Categor} ወደ $ አዲስ ወደ $ አዲስ ተዘምኗል
ar: إذن {SERMISSION_CATEGORY} تم تحديثه إلى $ newValue
bg: Разрешение {remission_category} Актуализирано до $ newValue
bn: অনুমতি {অনুমতি_ বিভাগ} new newvalue এ আপডেট হয়েছে
bs: Dozvola {dozvola_kategoriju} Ažurirano na $ novovalue
ca: [CA] Permission {category} updated to $newValue (Catalan)
da: [DA] Permission {category} updated to $newValue (Danish)
de: Berechtigung {permission_category} aktualisiert auf $ newValue
es: Permiso {Permission_Category} Actualizado a $ NewValue
es_419: [ES_419] Permission {category} updated to $newValue (Spanish (Latin America))
et: [ET] Permission {category} updated to $newValue (Estonian)
fr: Permission {permission_category} mise à jour vers $ newvalue
ga: [GA] Permission {category} updated to $newValue (Irish)
gl: [GL] Permission {category} updated to $newValue (Galician)
hr: [HR] Permission {category} updated to $newValue (Croatian)
hu: [HU] Permission {category} updated to $newValue (Hungarian)
is: [IS] Permission {category} updated to $newValue (Icelandic)
lt: [LT] Permission {category} updated to $newValue (Lithuanian)
lv: [LV] Permission {category} updated to $newValue (Latvian)
mk: [MK] Permission {category} updated to $newValue (Macedonian)
nl: permissionPermissioncategoryUpdatedToNewvalue (TRANSLATE)
pt: [PT] Permission {category} updated to $newValue (Portuguese)
ro: [RO] Permission {category} updated to $newValue (Romanian)
sk: [SK] Permission {category} updated to $newValue (Slovak)
sq: [SQ] Permission {category} updated to $newValue (Albanian)
sr: [SR] Permission {category} updated to $newValue (Serbian)
sv: [SV] Permission {category} updated to $newValue (Swedish)
uk: [UK] Permission {category} updated to $newValue (Ukrainian)
ur: [UR] Permission {category} updated to $newValue (Urdu)
