Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Update
am: ዝመና
ar: تحديث
bg: Актуализация
bn: আপডেট
bs: Ažurirati
ca: [CA] Update (Catalan)
cs: [CS] Update (Czech)
cy: [CY] Update (Welsh)
da: [DA] Update (Danish)
de: Aktualisieren
es: Actualizar
es_419: [ES_419] Update (Spanish (Latin America))
et: [ET] Update (Estonian)
eu: [EU] Update (Basque)
fi: [FI] Update (Finnish)
fo: [FO] Update (Faroese)
fr: Mise à jour
ga: [GA] Update (Irish)
gl: [GL] Update (Galician)
hi: [HI] Update (Hindi)
hr: [HR] Update (Croatian)
hu: [HU] Update (Hungarian)
id: [ID] Update (Indonesian)
is: [IS] Update (Icelandic)
it: Aggiornamento
ja: [JA] Update (Japanese)
ko: [KO] Update (Korean)
lt: [LT] Update (Lithuanian)
lv: [LV] Update (Latvian)
mk: [MK] Update (Macedonian)
ms: [MS] Update (Malay)
nl: update (TRANSLATE)
no: [NO] Update (Norwegian)
pl: [PL] Update (Polish)
pt: [PT] Update (Portuguese)
pt_br: [PT_BR] Update (Portuguese (Brazil))
ro: [RO] Update (Romanian)
sk: [SK] Update (Slovak)
sl: [SL] Update (Slovenian)
sq: [SQ] Update (Albanian)
sr: [SR] Update (Serbian)
sv: [SV] Update (Swedish)
th: [TH] Update (Thai)
tr: [TR] Update (Turkish)
uk: [UK] Update (Ukrainian)
ur: [UR] Update (Urdu)
vi: [VI] Update (Vietnamese)
zh: [ZH] Update (Chinese (Simplified))
zh_hant: [ZH_HANT] Update (Chinese (Traditional))

source: Requires Install Fallback
am: የመጫኛ መልሶ ማቋቋም ይፈልጋል
ar: يتطلب تثبيت احتياطي
bg: Изисква Инсталиране на резерв
bn: ফ্যালব্যাক ইনস্টল প্রয়োজন
bs: Zahtijeva instalaciju Fallback
ca: [CA] Requires Install Fallback (Catalan)
cs: [CS] Requires Install Fallback (Czech)
cy: [CY] Requires Install Fallback (Welsh)
da: [DA] Requires Install Fallback (Danish)
de: Erfordert eine Installation
el: Απαιτεί εγκατάσταση
es: Requiere instalar Fallback
es_419: [ES_419] Requires Install Fallback (Spanish (Latin America))
et: [ET] Requires Install Fallback (Estonian)
eu: [EU] Requires Install Fallback (Basque)
fi: [FI] Requires Install Fallback (Finnish)
fo: [FO] Requires Install Fallback (Faroese)
fr: Nécessite l'installation de secours
ga: [GA] Requires Install Fallback (Irish)
gl: [GL] Requires Install Fallback (Galician)
hi: [HI] स्थापना की आवश्यकता है
hr: [HR] Requires Install Fallback (Croatian)
hu: [HU] Requires Install Fallback (Hungarian)
id: [ID] Requires Install Fallback (Indonesian)
is: [IS] Requires Install Fallback (Icelandic)
it: Richiede l'installazione di fallback
ja: [JA] Requires Install Fallback (Japanese)
ko: [KO] Requires Install Fallback (Korean)
lt: [LT] Requires Install Fallback (Lithuanian)
lv: [LV] Requires Install Fallback (Latvian)
mk: [MK] Requires Install Fallback (Macedonian)
ms: [MS] Requires Install Fallback (Malay)
nl: requiresInstallFallback (TRANSLATE)
no: [NO] Requires Install Fallback (Norwegian)
pl: [PL] Requires Install Fallback (Polish)
pt: [PT] Requires Install Fallback (Portuguese)
pt_br: [PT_BR] Requires Install Fallback (Portuguese (Brazil))
ro: [RO] Requires Install Fallback (Romanian)
sk: [SK] Requires Install Fallback (Slovak)
sl: [SL] Requires Install Fallback (Slovenian)
sq: [SQ] Requires Install Fallback (Albanian)
sr: [SR] Requires Install Fallback (Serbian)
sv: [SV] Requires Install Fallback (Swedish)
th: [TH] Requires Install Fallback (Thai)
tr: [TR] Requires Install Fallback (Turkish)
uk: [UK] Requires Install Fallback (Ukrainian)
ur: [UR] انسٹالیشن درکار ہے
vi: [VI] Requires Install Fallback (Vietnamese)
zh: [ZH] Requires Install Fallback (Chinese (Simplified))
zh_hant: 需要安裝

# appTitle
source: APP-OINT
am: የመተግበሪያ ርዕስ
ar: عنوان التطبيق
bg: Заглавие на приложението
bn: [BN] APP-OINT
bs: [BS] APP-OINT
ca: [CA] [CA] APP-OINT
cs: [CS] Název aplikace
cy: [CY] Teitl y cais
da: [DA] App-titel
es_419: [ES_419] [ES_419] APP-OINT
et: [ET] Rakenduse pealkiri
eu: [EU] Aplikazioaren izenburua
fi: [FI] Sovelluksen otsikko
fo: [FO] [FO] APP-OINT
ga: [GA] Teideal an aip
gl: [GL] [GL] APP-OINT
hi: [HI] Appoint
hr: [HR] Naslov aplikacije
hu: [HU] Alkalmazás címe
id: [ID] Judul aplikasi
is: [IS] [IS] APP-OINT
it: [IT] APP-OINT
ja: アプリのタイトル
ko: [KO] 앱 제목
lt: [LT] [LT] APP-OINT
lv: [LV] [LV] APP-OINT
mk: [MK] [MK] APP-OINT
ms: [MS] Tajuk aplikasi
nl: [NL] APP-OINT
no: [NO] App-tittel
pl: [PL] Tytuł aplikacji
pt: [PT] [PT] APP-OINT
pt_br: [PT_BR] Título do app
ro: [RO] Titlul aplicației
sk: [SK] Názov aplikácie
sl: [SL] Naslov aplikacije
sq: [SQ] [SQ] APP-OINT
sr: [SR] [SR] APP-OINT
sv: [SV] App-titel
th: ชื่อแอป
tr: [TR] Uygulama Başlığı
uk: [UK] Назва додатка
ur: [UR] Appoint
vi: [VI] Tiêu đề ứng dụng
zh: 应用标题
zh_hant: [ZH_HANT] Appoint

# authErrorInvalidUid
source: The UID is invalid.
am: Uid ልክ ያልሆነ ነው.
ar: UID غير صالح.
bg: UID е невалиден.
bn: ইউআইডি অবৈধ।
bs: UID je nevažeći.
ca: [CA] The UID is invalid.
cs: [CS] The UID is invalid.
cy: [CY] The UID is invalid.
da: [DA] The UID is invalid.
de: Die UID ist ungültig.
es: El uid no es válido.
es_419: [ES_419] The UID is invalid.
et: [ET] The UID is invalid.
eu: [EU] The UID is invalid.
fi: [FI] The UID is invalid.
fo: [FO] The UID is invalid.
fr: L'UID n'est pas valide.
ga: [GA] The UID is invalid.
gl: [GL] The UID is invalid.
hi: [HI] The UID is invalid.
hr: [HR] The UID is invalid.
hu: [HU] The UID is invalid.
id: [ID] The UID is invalid.
is: [IS] The UID is invalid.
it: L'UID non è valido.
ja: [JA] The UID is invalid.
ko: [KO] The UID is invalid.
lt: [LT] The UID is invalid.
lv: [LV] The UID is invalid.
mk: [MK] The UID is invalid.
ms: [MS] The UID is invalid.
nl: authErrorInvalidUid (TRANSLATE)
no: [NO] The UID is invalid.
pl: [PL] The UID is invalid.
pt: [PT] The UID is invalid.
pt_br: [PT_BR] The UID is invalid.
ro: [RO] The UID is invalid.
sk: [SK] The UID is invalid.
sl: [SL] The UID is invalid.
sq: [SQ] The UID is invalid.
sr: [SR] The UID is invalid.
sv: [SV] The UID is invalid.
th: [TH] The UID is invalid.
tr: [TR] The UID is invalid.
uk: [UK] The UID is invalid.
ur: [UR] The UID is invalid.
vi: [VI] The UID is invalid.
zh: [ZH] The UID is invalid.
zh_hant: [ZH_HANT] The UID is invalid.

source: No
am: አይ
ar: لا
bg: Не
bn: না
bs: [BS] No
ca: [CA] No
cs: [CS] Ne
cy: [CY] Na
da: [DA] Nej
de: Nein
el: Όχι
es_419: [ES_419] [ES_419] No
et: [ET] Ei
eu: [EU] Ez
fi: [FI] Ei
fo: [FO] Nei
fr: Non
ga: [GA] Níl
gl: [GL] [GL] No
hi: नहीं
hr: [HR] Ne
hu: [HU] Nem
id: [ID] Tidak
is: [IS] Nei
ja: いいえ
ko: 아니요
lt: [LT] [LT] No
lv: [LV] Nē
mk: [MK] [MK] No
ms: [MS] Tidak
nl: Nee
no: [NO] Nei
pl: [PL] Nie
pt: [PT] Não
pt_br: [PT_BR] Não
ro: [RO] Nu
sk: [SK] Nie
sl: [SL] Ne
sq: [SQ] [SQ] No
sr: [SR] [SR] No
sv: [SV] Nej
th: ไม่
tr: [TR] Hayır
uk: Ні
ur: نہیں
vi: [VI] Không
zh: 否
zh_hant: 否

# playtimeCreateSession
source: Create a Playtime Session
am: ትዕይንት ይፍጠሩ
ar: إنشاء جلسة
bg: Създай сесия
bn: সেশন তৈরি করুন
bs: [BS] Create a Playtime Session
ca: [CA] Crea sessió
cs: [CS] Vytvořit relaci
cy: [CY] Creu sesiwn
da: [DA] [DA] Create a Playtime Session
de: Sitzung erstellen
es: Crear sesión de juego
es_419: [ES_419] [ES_419] Create a Playtime Session
et: [ET] Loo seanss
eu: [EU] [EU] Create a Playtime Session
fi: [FI] [FI] Create a Playtime Session
fo: [FO] Búg fund upp
fr: Créer une session de jeu
ga: [GA] Cruthaigh seisiún
gl: [GL] [GL] Create a Playtime Session
hi: [HI] सत्र बनाएं
hr: [HR] Kreiraj sesiju
hu: [HU] Munkamenet létrehozása
id: [ID] [ID] Create a Playtime Session
is: [IS] Búðu til lotu
it: [IT] Create a Playtime Session
ja: セッションを作成
ko: [KO] 플레이타임 세션 생성
lt: [LT] [LT] Create a Playtime Session
lv: [LV] [LV] Create a Playtime Session
mk: [MK] [MK] Create a Playtime Session
ms: [MS] [MS] Create a Playtime Session
nl: Sessie maken
no: [NO] Opprett økt
pl: [PL] Utwórz sesję
pt: [PT] [PT] Create a Playtime Session
pt_br: [PT_BR] Criar sessão
ro: [RO] Creează sesiune
sk: [SK] [SK] Create a Playtime Session
sl: [SL] Ustvari sejo
sq: [SQ] [SQ] Create a Playtime Session
sr: [SR] [SR] Create a Playtime Session
sv: [SV] [SV] Create a Playtime Session
th: สร้างเซสชัน
tr: [TR] Oturum oluştur
uk: [UK] Створити сесію
ur: [UR] [UR] Create a Playtime Session
vi: [VI] Tạo phiên
zh: 创建会话
zh_hant: [ZH_HANT] Create a Playtime Session

source: Subscribe to {widget_planName}
am: ለ {ንዑስ ፕሮግራም_ፕላንት ስም} ይመዝገቡ}
ar: اشترك في {widget_planname}
bg: Абонирайте се за {widget_planname}
bn: {উইজেট_প্ল্যাননাম} সাবস্ক্রাইব করুন
bs: Pretplatite se na {widget_planname}
ca: [CA] Subscribe to {planName}
cs: [CS] Subscribe to {planName}
cy: [CY] Subscribe to {planName}
da: [DA] Subscribe to {planName}
de: Abonnieren: {widget_planname}
es: Suscríbete a {widget_planname}
es_419: [ES_419] Subscribe to {planName}
et: [ET] Subscribe to {planName}
eu: [EU] Subscribe to {planName}
fi: [FI] Subscribe to {planName}
fo: [FO] Subscribe to {planName}
fr: S'abonner à {widget_planname}
ga: [GA] Subscribe to {planName}
gl: [GL] Subscribe to {planName}
hi: [HI] Subscribe to {planName}
hr: [HR] Subscribe to {planName}
hu: [HU] Subscribe to {planName}
id: [ID] Subscribe to {planName}
is: [IS] Subscribe to {planName}
it: Abbonati a {widget_planname}
ja: [JA] Subscribe to {planName}
ko: [KO] Subscribe to {planName}
lt: [LT] Subscribe to {planName}
lv: [LV] Subscribe to {planName}
mk: [MK] Subscribe to {planName}
ms: [MS] Subscribe to {planName}
nl: subscribeToWidgetplanname (TRANSLATE)
no: [NO] Subscribe to {planName}
pl: [PL] Subscribe to {planName}
pt: [PT] Subscribe to {planName}
pt_br: [PT_BR] Subscribe to {planName}
ro: [RO] Subscribe to {planName}
sk: [SK] Subscribe to {planName}
sl: [SL] Subscribe to {planName}
sq: [SQ] Subscribe to {planName}
sr: [SR] Subscribe to {planName}
sv: [SV] Subscribe to {planName}
th: [TH] Subscribe to {planName}
tr: [TR] Subscribe to {planName}
uk: [UK] Subscribe to {planName}
ur: [UR] Subscribe to {planName}
vi: [VI] Subscribe to {planName}
zh: [ZH] Subscribe to {planName}
zh_hant: [ZH_HANT] Subscribe to {planName}

# confirm1
source: Confirm
am: አረጋግጥ
ar: يتأكد
bg: Потвърдете
bn: নিশ্চিত করুন
bs: confirm1 (TRANSLATE)
ca: تأكيد
cs: تأكيد
cy: تأكيد
da: تأكيد
de: Bestätigen
es: Confirmar
es_419: تأكيد
et: تأكيد
eu: تأكيد
fi: تأكيد
fo: تأكيد
fr: Confirmer
ga: تأكيد
gl: تأكيد
hi: تأكيد
hr: تأكيد
hu: تأكيد
id: تأكيد
is: تأكيد
it: Confermare
ja: تأكيد
ko: تأكيد
lt: تأكيد
lv: تأكيد
mk: تأكيد
ms: تأكيد
nl: confirm1 (TRANSLATE)
no: تأكيد
pl: تأكيد
pt: تأكيد
pt_br: تأكيد
ro: تأكيد
sk: تأكيد
sl: تأكيد
sq: تأكيد
sr: تأكيد
sv: تأكيد
th: تأكيد
tr: تأكيد
uk: تأكيد
ur: تأكيد
vi: تأكيد
zh: تأكيد
zh_hant: تأكيد

source: Survey Editor
am: የዳሰሳ ጥናት አርታኢ
ar: محرر المسح
bg: Редактор на проучването
bn: জরিপ সম্পাদক
bs: Anketni urednik
ca: [CA] Survey Editor (Catalan)
cs: [CS] Survey Editor (Czech)
cy: [CY] Survey Editor (Welsh)
da: [DA] Survey Editor (Danish)
de: Umfrageditor
es: Editor de encuestas
es_419: [ES_419] Survey Editor (Spanish (Latin America))
et: [ET] Survey Editor (Estonian)
eu: [EU] Survey Editor (Basque)
fi: [FI] Survey Editor (Finnish)
fo: [FO] Survey Editor (Faroese)
fr: Rédacteur en chef de sondage
ga: [GA] Survey Editor (Irish)
gl: [GL] Survey Editor (Galician)
hi: [HI] Survey Editor (Hindi)
hr: [HR] Survey Editor (Croatian)
hu: [HU] Survey Editor (Hungarian)
id: [ID] Survey Editor (Indonesian)
is: [IS] Survey Editor (Icelandic)
it: Editor del sondaggio
ja: [JA] Survey Editor (Japanese)
ko: [KO] Survey Editor (Korean)
lt: [LT] Survey Editor (Lithuanian)
lv: [LV] Survey Editor (Latvian)
mk: [MK] Survey Editor (Macedonian)
ms: [MS] Survey Editor (Malay)
nl: surveyEditor (TRANSLATE)
no: [NO] Survey Editor (Norwegian)
pl: [PL] Survey Editor (Polish)
pt: [PT] Survey Editor (Portuguese)
pt_br: [PT_BR] Survey Editor (Portuguese (Brazil))
ro: [RO] Survey Editor (Romanian)
sk: [SK] Survey Editor (Slovak)
sl: [SL] Survey Editor (Slovenian)
sq: [SQ] Survey Editor (Albanian)
sr: [SR] Survey Editor (Serbian)
sv: [SV] Survey Editor (Swedish)
th: [TH] Survey Editor (Thai)
tr: [TR] Survey Editor (Turkish)
uk: [UK] Survey Editor (Ukrainian)
ur: [UR] Survey Editor (Urdu)
vi: [VI] Survey Editor (Vietnamese)
zh: [ZH] Survey Editor (Chinese (Simplified))
zh_hant: [ZH_HANT] Survey Editor (Chinese (Traditional))

# playtimeVirtual
source: Virtual Play
am: ብልጽግናዊ Playtime
ar: Playtime افتراضي
bg: Виртуален Playtime
bn: ভার্চুয়াল প্লেটাইম
bs: [BS] Virtual Play
ca: [CA] Playtime virtual
cs: [CS] Virtuální Playtime
cy: [CY] Playtime rhithwir
da: [DA] Virtuel Playtime
de: Virtuell
es: Juego virtual
es_419: [ES_419] [ES_419] Virtual Play
et: [ET] Virtuaalne Playtime
eu: [EU] Playtime birtuala
fi: [FI] [FI] Virtual Play
fo: [FO] Røktar Playtime
fr: Jeu virtuel
ga: [GA] [GA] Virtual Play
gl: [GL] [GL] Virtual Play
hi: [HI] वर्चुअल Playtime
hr: [HR] Virtualni Playtime
hu: [HU] Virtuális Playtime
id: [ID] Playtime virtual
is: [IS] Sýndar Playtime
it: Playtime virtuale
ja: [JA] バーチャルPlaytime
ko: [KO] 가상 Playtime
lt: [LT] [LT] Virtual Play
lv: [LV] [LV] Virtual Play
mk: [MK] [MK] Virtual Play
ms: [MS] Playtime maya
nl: Virtuele Playtime
no: [NO] Virtuell Playtime
pl: [PL] Wirtualne Playtime
pt: [PT] Playtime virtual
pt_br: [PT_BR] Playtime virtual
ro: [RO] Playtime virtual
sk: [SK] Virtuálny Playtime
sl: [SL] Virtualni Playtime
sq: [SQ] [SQ] Virtual Play
sr: [SR] [SR] Virtual Play
sv: [SV] Virtuell Playtime
th: [TH] Playtime เสมือน
tr: [TR] Sanal Playtime
uk: [UK] Віртуальний Playtime
ur: [UR] [UR] Virtual Play
vi: [VI] Playtime ảo
zh: [ZH] 虚拟 Playtime
zh_hant: [ZH_HANT] Virtual Play

source: • Unlimited bookings per week
am: • በሳምንት ያልተገደበ መገልገያዎች
ar: • حجوزات غير محدودة في الأسبوع
bg: • Неограничени резервации седмично
bn: • প্রতি সপ্তাহে সীমাহীন বুকিং
bs: • Neograničene rezervacije nedeljno
ca: [CA] • Unlimited bookings per week (Catalan)
cs: [CS] • Unlimited bookings per week (Czech)
cy: [CY] • Unlimited bookings per week (Welsh)
da: [DA] • Unlimited bookings per week (Danish)
de: • Unbegrenzte Buchungen pro Woche
es: • reservas ilimitadas por semana
es_419: [ES_419] • Unlimited bookings per week (Spanish (Latin America))
et: [ET] • Unlimited bookings per week (Estonian)
eu: [EU] • Unlimited bookings per week (Basque)
fi: [FI] • Unlimited bookings per week (Finnish)
fo: [FO] • Unlimited bookings per week (Faroese)
fr: • réservations illimitées par semaine
ga: [GA] • Unlimited bookings per week (Irish)
gl: [GL] • Unlimited bookings per week (Galician)
hi: [HI] • Unlimited bookings per week (Hindi)
hr: [HR] • Unlimited bookings per week (Croatian)
hu: [HU] • Unlimited bookings per week (Hungarian)
id: [ID] • Unlimited bookings per week (Indonesian)
is: [IS] • Unlimited bookings per week (Icelandic)
it: • Prenotazioni illimitate a settimana
ja: [JA] • Unlimited bookings per week (Japanese)
ko: [KO] • Unlimited bookings per week (Korean)
lt: [LT] • Unlimited bookings per week (Lithuanian)
lv: [LV] • Unlimited bookings per week (Latvian)
mk: [MK] • Unlimited bookings per week (Macedonian)
ms: [MS] • Unlimited bookings per week (Malay)
nl: unlimitedBookingsPerWeek (TRANSLATE)
no: [NO] • Unlimited bookings per week (Norwegian)
pl: [PL] • Unlimited bookings per week (Polish)
pt: [PT] • Unlimited bookings per week (Portuguese)
pt_br: [PT_BR] • Unlimited bookings per week (Portuguese (Brazil))
ro: [RO] • Unlimited bookings per week (Romanian)
sk: [SK] • Unlimited bookings per week (Slovak)
sl: [SL] • Unlimited bookings per week (Slovenian)
sq: [SQ] • Unlimited bookings per week (Albanian)
sr: [SR] • Unlimited bookings per week (Serbian)
sv: [SV] • Unlimited bookings per week (Swedish)
th: [TH] • Unlimited bookings per week (Thai)
tr: [TR] • Unlimited bookings per week (Turkish)
uk: [UK] • Unlimited bookings per week (Ukrainian)
ur: [UR] • Unlimited bookings per week (Urdu)
vi: [VI] • Unlimited bookings per week (Vietnamese)
zh: [ZH] • Unlimited bookings per week (Chinese (Simplified))
zh_hant: [ZH_HANT] • Unlimited bookings per week (Chinese (Traditional))

source: Previous
am: ያለፈው
ar: السابق
bg: Предишен
bn: পূর্ববর্তী
bs: [BS] Previous
ca: [CA] [CA] Previous
cs: [CS] Předchozí
cy: [CY] [CY] Previous
da: [DA] [DA] Previous
de: Zurück
es: Anterior
es_419: [ES_419] [ES_419] Previous
et: [ET] [ET] Previous
eu: [EU] Aurrekoa
fi: [FI] [FI] Previous
fo: [FO] Áðra
fr: Précédent
ga: [GA] Roimhe seo
gl: [GL] [GL] Previous
hi: पिछला
hr: [HR] Prethodno
hu: [HU] Előző
id: [ID] Sebelumnya
is: [IS] Fyrri
it: [IT] Previous
ja: 前へ
ko: [KO] [KO] Previous
lt: [LT] [LT] Previous
lv: [LV] [LV] Previous
mk: [MK] [MK] Previous
ms: [MS] Sebelumnya
nl: [NL] Previous
no: [NO] [NO] Previous
pl: [PL] Poprzedni
pt: [PT] [PT] Previous
pt_br: [PT_BR] [PT_BR] Previous
ro: [RO] [RO] Previous
sk: [SK] Predchádzajúci
sl: [SL] Prejšnji
sq: [SQ] [SQ] Previous
sr: [SR] [SR] Previous
sv: [SV] Föregående
th: ก่อนหน้า
tr: [TR] Önceki
uk: Попередній
ur: [UR] [UR] Previous
vi: [VI] Trước
zh: 上一步
zh_hant: [ZH_HANT] Previous

source: Game rejected
am: ጨዋታ አልተቀበለም
ar: رفضت اللعبة
bg: Играта отхвърлена
bn: খেলা প্রত্যাখ্যান
bs: Igra odbijena
ca: [CA] Game rejected (Catalan)
cs: [CS] Game rejected (Czech)
cy: [CY] Game rejected (Welsh)
da: [DA] Game rejected (Danish)
de: Spiel abgelehnt
es: Juego rechazado
es_419: [ES_419] Game rejected (Spanish (Latin America))
et: [ET] Game rejected (Estonian)
eu: [EU] Game rejected (Basque)
fi: [FI] Game rejected (Finnish)
fo: [FO] Game rejected (Faroese)
fr: Jeu rejeté
ga: [GA] Game rejected (Irish)
gl: [GL] Game rejected (Galician)
hi: [HI] Game rejected (Hindi)
hr: [HR] Game rejected (Croatian)
hu: [HU] Game rejected (Hungarian)
id: [ID] Game rejected (Indonesian)
is: [IS] Game rejected (Icelandic)
it: Gioco rifiutato
ja: [JA] Game rejected (Japanese)
ko: [KO] Game rejected (Korean)
lt: [LT] Game rejected (Lithuanian)
lv: [LV] Game rejected (Latvian)
mk: [MK] Game rejected (Macedonian)
ms: [MS] Game rejected (Malay)
nl: gameRejected (TRANSLATE)
no: [NO] Game rejected (Norwegian)
pl: [PL] Game rejected (Polish)
pt: [PT] Game rejected (Portuguese)
pt_br: [PT_BR] Game rejected (Portuguese (Brazil))
ro: [RO] Game rejected (Romanian)
sk: [SK] Game rejected (Slovak)
sl: [SL] Game rejected (Slovenian)
sq: [SQ] Game rejected (Albanian)
sr: [SR] Game rejected (Serbian)
sv: [SV] Game rejected (Swedish)
th: [TH] Game rejected (Thai)
tr: [TR] Game rejected (Turkish)
uk: [UK] Game rejected (Ukrainian)
ur: [UR] Game rejected (Urdu)
vi: [VI] Game rejected (Vietnamese)
zh: [ZH] Game rejected (Chinese (Simplified))
zh_hant: [ZH_HANT] Game rejected (Chinese (Traditional))

# authErrorMissingAndroidPkgName
source: Missing Android package name.
am: የ Android ጥቅል ስም
ar: مفقود اسم حزمة Android.
bg: Липсва име на пакета с Android.
bn: অ্যান্ড্রয়েড প্যাকেজের নাম অনুপস্থিত।
bs: Nedostaje ime Android paketa.
ca: [CA] Missing Android package name.
cs: [CS] Missing Android package name.
cy: [CY] Missing Android package name.
da: [DA] Missing Android package name.
de: Fehlender Android -Paketname.
es: Falta el nombre del paquete Android.
es_419: [ES_419] Missing Android package name.
et: [ET] Missing Android package name.
eu: [EU] Missing Android package name.
fi: [FI] Missing Android package name.
fo: [FO] Missing Android package name.
fr: Nom du package Android manquant.
ga: [GA] Missing Android package name.
gl: [GL] Missing Android package name.
hi: [HI] Missing Android package name.
hr: [HR] Missing Android package name.
hu: [HU] Missing Android package name.
id: [ID] Missing Android package name.
is: [IS] Missing Android package name.
it: Nome del pacchetto Android mancante.
ja: [JA] Missing Android package name.
ko: [KO] Missing Android package name.
lt: [LT] Missing Android package name.
lv: [LV] Missing Android package name.
mk: [MK] Missing Android package name.
ms: [MS] Missing Android package name.
nl: authErrorMissingAndroidPkgName (TRANSLATE)
no: [NO] Missing Android package name.
pl: [PL] Missing Android package name.
pt: [PT] Missing Android package name.
pt_br: [PT_BR] Missing Android package name.
ro: [RO] Missing Android package name.
sk: [SK] Missing Android package name.
sl: [SL] Missing Android package name.
sq: [SQ] Missing Android package name.
sr: [SR] Missing Android package name.
sv: [SV] Missing Android package name.
th: [TH] Missing Android package name.
tr: [TR] Missing Android package name.
uk: [UK] Missing Android package name.
ur: [UR] Missing Android package name.
vi: [VI] Missing Android package name.
zh: [ZH] Missing Android package name.
zh_hant: [ZH_HANT] Missing Android package name.

source: Save
am: አስቀምጥ
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
bs: [BS] Save
ca: [CA] Desa
cs: [CS] Uložit
cy: [CY] Cadw
da: [DA] Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: [ES_419] [ES_419] Save
et: [ET] Salvesta
eu: [EU] [EU] Save
fi: [FI] Tallenna
fo: [FO] Goyma
fr: Enregistrer
ga: [GA] Sábháil
gl: [GL] [GL] Save
hi: सहेजें
hr: [HR] Spremi
hu: [HU] Mentés
id: [ID] Simpan
is: [IS] Vista
it: [IT] Save
ja: 保存
ko: [KO] [KO] Save
lt: [LT] [LT] Save
lv: [LV] Saglabāt
mk: [MK] [MK] Save
ms: [MS] Simpan
nl: Opslaan
no: [NO] Lagre
pl: [PL] Zapisz
pt: [PT] [PT] Save
pt_br: [PT_BR] Salvar
ro: [RO] Salvează
sk: [SK] Uložiť
sl: [SL] Shrani
sq: [SQ] [SQ] Save
sr: [SR] [SR] Save
sv: [SV] Spara
th: บันทึก
tr: [TR] Kaydet
uk: Зберегти
ur: [UR] محفوظ کریں
vi: [VI] Lưu
zh: 保存
zh_hant: 儲存

source: Welcome to Playtime
am: ወደ Playtime እንኳን ደህና መጣችሁ
ar: مرحباً بك في Playtime
bg: Добре дошли в Playtime
bn: প্লেটাইমে স্বাগতম
bs: [BS] Welcome to Playtime
ca: [CA] [CA] Welcome to Playtime
cs: [CS] Vítejte v Playtime
cy: [CY] Croeso i Playtime
da: [DA] Velkommen til Playtime
de: Willkommen bei Playtime
es: Bienvenido a Playtime
es_419: [ES_419] [ES_419] Welcome to Playtime
et: [ET] Tere tulemast Playtime'i
eu: [EU] [EU] Welcome to Playtime
fi: [FI] Tervetuloa Playtimeen
fo: [FO] [FO] Welcome to Playtime
fr: Bienvenue sur Playtime
ga: [GA] Fáilte chuig Playtime
gl: [GL] [GL] Welcome to Playtime
hi: [HI] Playtime में आपका स्वागत है
hr: [HR] Dobrodošli u Playtime
hu: [HU] [HU] Welcome to Playtime
id: [ID] [ID] Welcome to Playtime
is: [IS] [IS] Welcome to Playtime
it: [IT] Welcome to Playtime
ja: [JA] Playtimeへようこそ
ko: [KO] Playtime에 오신 것을 환영합니다
lt: [LT] [LT] Welcome to Playtime
lv: [LV] [LV] Welcome to Playtime
mk: [MK] [MK] Welcome to Playtime
ms: [MS] [MS] Welcome to Playtime
nl: Welkom bij Playtime
no: [NO] Velkommen til Playtime
pl: [PL] Witamy w Playtime
pt: [PT] [PT] Welcome to Playtime
pt_br: [PT_BR] [PT_BR] Welcome to Playtime
ro: [RO] [RO] Welcome to Playtime
sk: [SK] Vitajte v Playtime
sl: [SL] Dobrodošli v Playtime
sq: [SQ] [SQ] Welcome to Playtime
sr: [SR] [SR] Welcome to Playtime
sv: [SV] Välkommen till Playtime
th: [TH] ยินดีต้อนรับสู่ Playtime
tr: [TR] [TR] Welcome to Playtime
uk: [UK] Ласкаво просимо до Playtime
ur: [UR] [UR] Welcome to Playtime
vi: [VI] Chào mừng đến với Playtime
zh: [ZH] 欢迎来到 Playtime
zh_hant: [ZH_HANT] Welcome to Playtime

source: Revoke
am: እንደገና ሰርዝ
ar: سحب
bg: Отмяна
bn: বাতিল করুন
bs: [BS] Revoke
ca: [CA] Revoca
cs: [CS] [CS] Revoke
cy: [CY] Canslo
da: [DA] Tilbagekald
de: Widerrufen
el: Ανακαλέστε
es: Revocar
es_419: [ES_419] [ES_419] Revoke
et: [ET] Tühista
eu: [EU] [EU] Revoke
fi: [FI] Kumoa
fo: [FO] Strika
fr: Révoquer
ga: [GA] Cealaigh
gl: [GL] [GL] Revoke
hi: [HI] रद्द करें
hr: [HR] [HR] Revoke
hu: [HU] [HU] Revoke
id: [ID] [ID] Revoke
is: [IS] Afturkalla
it: [IT] Revoke
ja: 取り消す
ko: 취소
lt: [LT] [LT] Revoke
lv: [LV] [LV] Revoke
mk: [MK] [MK] Revoke
ms: [MS] [MS] Revoke
nl: [NL] Revoke
no: [NO] Tilbakekall
pl: [PL] [PL] Revoke
pt: [PT] [PT] Revoke
pt_br: [PT_BR] Revogar
ro: [RO] Revocă
sk: [SK] Odvolať
sl: [SL] Razveljavi
sq: [SQ] [SQ] Revoke
sr: [SR] [SR] Revoke
sv: [SV] Återkalla
th: เพิกถอน
tr: [TR] Geri al
uk: Скасувати
ur: [UR] منسوخ کریں
vi: [VI] Thu hồi
zh: 撤销
zh_hant: 撤銷
