Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorUserNotFound
source: No account found with this email address.
am: በዚህ የኢሜል አድራሻ ምንም መለያ አልተገኘም.
ar: لم يتم العثور على حساب مع عنوان البريد الإلكتروني هذا.
bg: Не е намерен акаунт с този имейл адрес.
bn: এই ইমেল ঠিকানা সহ কোনও অ্যাকাউন্ট পাওয়া যায় নি।
bs: Nije pronađen račun sa ovom adresom e-pošte.
ca: [CA] No account found with this email address.
cs: [CS] No account found with this email address.
cy: [CY] No account found with this email address.
da: [DA] No account found with this email address.
de: Benutzer nicht gefunden
es: No se encuentra ninguna cuenta con esta dirección de correo electrónico.
es_419: [ES_419] No account found with this email address.
et: [ET] No account found with this email address.
eu: [EU] No account found with this email address.
fi: [FI] No account found with this email address.
fo: [FO] No account found with this email address.
fr: Utilisateur introuvable
ga: [GA] No account found with this email address.
gl: [GL] No account found with this email address.
hi: [HI] No account found with this email address.
hr: [HR] No account found with this email address.
hu: [HU] No account found with this email address.
id: [ID] No account found with this email address.
is: [IS] No account found with this email address.
it: Utente non trovato
ja: [JA] No account found with this email address.
ko: [KO] No account found with this email address.
lt: [LT] No account found with this email address.
lv: [LV] No account found with this email address.
mk: [MK] No account found with this email address.
ms: [MS] No account found with this email address.
nl: authErrorUserNotFound (TRANSLATE)
no: [NO] No account found with this email address.
pl: [PL] No account found with this email address.
pt: [PT] No account found with this email address.
pt_br: [PT_BR] No account found with this email address.
ro: [RO] No account found with this email address.
sk: [SK] No account found with this email address.
sl: [SL] No account found with this email address.
sq: [SQ] No account found with this email address.
sr: [SR] No account found with this email address.
sv: [SV] No account found with this email address.
th: [TH] No account found with this email address.
tr: [TR] No account found with this email address.
uk: [UK] No account found with this email address.
ur: [UR] No account found with this email address.
vi: [VI] No account found with this email address.
zh: [ZH] No account found with this email address.
zh_hant: [ZH_HANT] No account found with this email address.

source: Pick Video
am: ቪዲዮ ይምረጡ
ar: اختر فيديو
bg: Избери видео
bn: ভিডিও নির্বাচন করুন
bs: [BS] Pick Video
ca: [CA] Tria vídeo
cs: [CS] [CS] Pick Video
cy: [CY] Dewiswch fideo
da: [DA] Vælg video
de: Video auswählen
el: Επιλογή βίντεο
es: Seleccionar video
es_419: [ES_419] [ES_419] Pick Video
et: [ET] Vali video
eu: [EU] [EU] Pick Video
fi: [FI] Valitse video
fo: [FO] Vel vídjó
fr: Sélectionner une vidéo
ga: [GA] Roghnaigh físeán
gl: [GL] [GL] Pick Video
hi: [HI] वीडियो चुनें
hr: [HR] Odaberi video
hu: [HU] Videó kiválasztása
id: [ID] Pilih video
is: [IS] [IS] Pick Video
it: [IT] Pick Video
ja: ビデオを選択
ko: [KO] 비디오 선택
lt: [LT] [LT] Pick Video
lv: [LV] Izvēlēties video
mk: [MK] [MK] Pick Video
ms: [MS] Pilih video
nl: Video kiezen
no: [NO] Velg video
pl: [PL] Wybierz wideo
pt: [PT] [PT] Pick Video
pt_br: [PT_BR] [PT_BR] Pick Video
ro: [RO] Alege video
sk: [SK] Vybrať video
sl: [SL] Izberi video
sq: [SQ] [SQ] Pick Video
sr: [SR] [SR] Pick Video
sv: [SV] Välj video
th: เลือกวิดีโอ
tr: [TR] Video seç
uk: [UK] Вибрати відео
ur: [UR] ویڈیو منتخب کریں
vi: [VI] Chọn video
zh: 选择视频
zh_hant: 選擇影片

source: Error loading referral code
am: የማጣቀሻ ኮድ በመጫን ላይ ስህተት
ar: خطأ في تحميل رمز الإحالة
bg: Грешка за зареждане на реферален код
bn: রেফারেল কোড লোডিং ত্রুটি
bs: errorLoadingReferralCode (TRANSLATE)
ca: [CA] Error loading referral code (Catalan)
cs: [CS] Error loading referral code (Czech)
cy: [CY] Error loading referral code (Welsh)
da: [DA] Error loading referral code (Danish)
de: Fehler ladener Empfehlungscode laden
es: Error de carga del código de referencia
es_419: [ES_419] Error loading referral code (Spanish (Latin America))
et: [ET] Error loading referral code (Estonian)
eu: [EU] Error loading referral code (Basque)
fi: [FI] Error loading referral code (Finnish)
fo: [FO] Error loading referral code (Faroese)
fr: Erreur Chargement du code de référence
ga: [GA] Error loading referral code (Irish)
gl: [GL] Error loading referral code (Galician)
hi: [HI] Error loading referral code (Hindi)
hr: [HR] Error loading referral code (Croatian)
hu: [HU] Error loading referral code (Hungarian)
id: [ID] Error loading referral code (Indonesian)
is: [IS] Error loading referral code (Icelandic)
it: Errore Caricamento del codice di riferimento
ja: [JA] Error loading referral code (Japanese)
ko: [KO] Error loading referral code (Korean)
lt: [LT] Error loading referral code (Lithuanian)
lv: [LV] Error loading referral code (Latvian)
mk: [MK] Error loading referral code (Macedonian)
ms: [MS] Error loading referral code (Malay)
nl: errorLoadingReferralCode (TRANSLATE)
no: [NO] Error loading referral code (Norwegian)
pl: [PL] Error loading referral code (Polish)
pt: [PT] Error loading referral code (Portuguese)
pt_br: [PT_BR] Error loading referral code (Portuguese (Brazil))
ro: [RO] Error loading referral code (Romanian)
sk: [SK] Error loading referral code (Slovak)
sl: [SL] Error loading referral code (Slovenian)
sq: [SQ] Error loading referral code (Albanian)
sr: [SR] Error loading referral code (Serbian)
sv: [SV] Error loading referral code (Swedish)
th: [TH] Error loading referral code (Thai)
tr: [TR] Error loading referral code (Turkish)
uk: [UK] Error loading referral code (Ukrainian)
ur: [UR] Error loading referral code (Urdu)
vi: [VI] Error loading referral code (Vietnamese)
zh: [ZH] Error loading referral code (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading referral code (Chinese (Traditional))

source: Dark Mode
am: ጨለማ ሁነታን
ar: الوضع المظلم
bg: Тъмен режим
bn: অন্ধকার মোড
bs: Tamni režim
ca: [CA] Dark Mode (Catalan)
cs: [CS] Dark Mode (Czech)
cy: [CY] Dark Mode (Welsh)
da: [DA] Dark Mode (Danish)
de: Dunkler Modus
es: Modo oscuro
es_419: [ES_419] Dark Mode (Spanish (Latin America))
et: [ET] Dark Mode (Estonian)
eu: [EU] Dark Mode (Basque)
fi: [FI] Dark Mode (Finnish)
fo: [FO] Dark Mode (Faroese)
fr: Mode sombre
ga: [GA] Dark Mode (Irish)
gl: [GL] Dark Mode (Galician)
hi: [HI] Dark Mode (Hindi)
hr: [HR] Dark Mode (Croatian)
hu: [HU] Dark Mode (Hungarian)
id: [ID] Dark Mode (Indonesian)
is: [IS] Dark Mode (Icelandic)
it: Modalità oscura
ja: [JA] Dark Mode (Japanese)
ko: [KO] Dark Mode (Korean)
lt: [LT] Dark Mode (Lithuanian)
lv: [LV] Dark Mode (Latvian)
mk: [MK] Dark Mode (Macedonian)
ms: [MS] Dark Mode (Malay)
nl: darkMode (TRANSLATE)
no: [NO] Dark Mode (Norwegian)
pl: [PL] Dark Mode (Polish)
pt: [PT] Dark Mode (Portuguese)
pt_br: [PT_BR] Dark Mode (Portuguese (Brazil))
ro: [RO] Dark Mode (Romanian)
sk: [SK] Dark Mode (Slovak)
sl: [SL] Dark Mode (Slovenian)
sq: [SQ] Dark Mode (Albanian)
sr: [SR] Dark Mode (Serbian)
sv: [SV] Dark Mode (Swedish)
th: [TH] Dark Mode (Thai)
tr: [TR] Dark Mode (Turkish)
uk: [UK] Dark Mode (Ukrainian)
ur: [UR] Dark Mode (Urdu)
vi: [VI] Dark Mode (Vietnamese)
zh: [ZH] Dark Mode (Chinese (Simplified))
zh_hant: [ZH_HANT] Dark Mode (Chinese (Traditional))

source: No questions added
am: ምንም ጥያቄዎች አልተጨመረም
ar: لم تتم إضافة أسئلة
bg: Няма добавени въпроси
bn: কোন প্রশ্ন যুক্ত করা হয়নি
bs: Nema dodanih pitanja
ca: [CA] No questions added (Catalan)
cs: [CS] No questions added (Czech)
cy: [CY] No questions added (Welsh)
da: [DA] No questions added (Danish)
de: Keine Fragen hinzugefügt
es: No hay preguntas agregadas
es_419: [ES_419] No questions added (Spanish (Latin America))
et: [ET] No questions added (Estonian)
eu: [EU] No questions added (Basque)
fi: [FI] No questions added (Finnish)
fo: [FO] No questions added (Faroese)
fr: Aucune question ajoutée
ga: [GA] No questions added (Irish)
gl: [GL] No questions added (Galician)
hi: [HI] No questions added (Hindi)
hr: [HR] No questions added (Croatian)
hu: [HU] No questions added (Hungarian)
id: [ID] No questions added (Indonesian)
is: [IS] No questions added (Icelandic)
it: Nessuna domanda aggiunta
ja: [JA] No questions added (Japanese)
ko: [KO] No questions added (Korean)
lt: [LT] No questions added (Lithuanian)
lv: [LV] No questions added (Latvian)
mk: [MK] No questions added (Macedonian)
ms: [MS] No questions added (Malay)
nl: noQuestionsAdded (TRANSLATE)
no: [NO] No questions added (Norwegian)
pl: [PL] No questions added (Polish)
pt: [PT] No questions added (Portuguese)
pt_br: [PT_BR] No questions added (Portuguese (Brazil))
ro: [RO] No questions added (Romanian)
sk: [SK] No questions added (Slovak)
sl: [SL] No questions added (Slovenian)
sq: [SQ] No questions added (Albanian)
sr: [SR] No questions added (Serbian)
sv: [SV] No questions added (Swedish)
th: [TH] No questions added (Thai)
tr: [TR] No questions added (Turkish)
uk: [UK] No questions added (Ukrainian)
ur: [UR] No questions added (Urdu)
vi: [VI] No questions added (Vietnamese)
zh: [ZH] No questions added (Chinese (Simplified))
zh_hant: [ZH_HANT] No questions added (Chinese (Traditional))

source: Failed to start Basic subscription: $e
am: መሰረታዊ ምዝገባን ማስጀመር አልተሳካም- $ E
ar: فشل في بدء الاشتراك الأساسي: $ e
bg: Неуспешно стартиране на основен абонамент: $ e
bn: বেসিক সাবস্ক্রিপশন শুরু করতে ব্যর্থ: $ ই
bs: Nije uspjelo pokretanje osnovne pretplate: $ E
ca: [CA] Failed to start Basic subscription: $e (Catalan)
cs: [CS] Failed to start Basic subscription: $e (Czech)
cy: [CY] Failed to start Basic subscription: $e (Welsh)
da: [DA] Failed to start Basic subscription: $e (Danish)
de: Fehlgeschlagen, grundlegendes Abonnement zu starten: $ e
es: No se pudo comenzar la suscripción básica: $ E
es_419: [ES_419] Failed to start Basic subscription: $e (Spanish (Latin America))
et: [ET] Failed to start Basic subscription: $e (Estonian)
eu: [EU] Failed to start Basic subscription: $e (Basque)
fi: [FI] Failed to start Basic subscription: $e (Finnish)
fo: [FO] Failed to start Basic subscription: $e (Faroese)
fr: Échec de l'abonnement de base: $ e
ga: [GA] Failed to start Basic subscription: $e (Irish)
gl: [GL] Failed to start Basic subscription: $e (Galician)
hi: [HI] Failed to start Basic subscription: $e (Hindi)
hr: [HR] Failed to start Basic subscription: $e (Croatian)
hu: [HU] Failed to start Basic subscription: $e (Hungarian)
id: [ID] Failed to start Basic subscription: $e (Indonesian)
is: [IS] Failed to start Basic subscription: $e (Icelandic)
it: Impossibile iniziare l'abbonamento di base: $ e
ja: [JA] Failed to start Basic subscription: $e (Japanese)
ko: [KO] Failed to start Basic subscription: $e (Korean)
lt: [LT] Failed to start Basic subscription: $e (Lithuanian)
lv: [LV] Failed to start Basic subscription: $e (Latvian)
mk: [MK] Failed to start Basic subscription: $e (Macedonian)
ms: [MS] Failed to start Basic subscription: $e (Malay)
nl: failedToStartBasicSubscriptionE (TRANSLATE)
no: [NO] Failed to start Basic subscription: $e (Norwegian)
pl: [PL] Failed to start Basic subscription: $e (Polish)
pt: [PT] Failed to start Basic subscription: $e (Portuguese)
pt_br: [PT_BR] Failed to start Basic subscription: $e (Portuguese (Brazil))
ro: [RO] Failed to start Basic subscription: $e (Romanian)
sk: [SK] Failed to start Basic subscription: $e (Slovak)
sl: [SL] Failed to start Basic subscription: $e (Slovenian)
sq: [SQ] Failed to start Basic subscription: $e (Albanian)
sr: [SR] Failed to start Basic subscription: $e (Serbian)
sv: [SV] Failed to start Basic subscription: $e (Swedish)
th: [TH] Failed to start Basic subscription: $e (Thai)
tr: [TR] Failed to start Basic subscription: $e (Turkish)
uk: [UK] Failed to start Basic subscription: $e (Ukrainian)
ur: [UR] Failed to start Basic subscription: $e (Urdu)
vi: [VI] Failed to start Basic subscription: $e (Vietnamese)
zh: [ZH] Failed to start Basic subscription: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to start Basic subscription: $e (Chinese (Traditional))

# authErrorMissingHashAlgorithm
source: Missing hash algorithm.
am: ሃሽ ስልተ ቀመር
ar: خوارزمية التجزئة المفقودة.
bg: Липсваща хеш алгоритъм.
bn: অনুপস্থিত হ্যাশ অ্যালগরিদম।
bs: Nedostaje algoritam hash-a.
ca: [CA] Missing hash algorithm.
cs: [CS] Missing hash algorithm.
cy: [CY] Missing hash algorithm.
da: [DA] Missing hash algorithm.
de: Fehlender Hash -Algorithmus.
es: Algoritmo hash perdido.
es_419: [ES_419] Missing hash algorithm.
et: [ET] Missing hash algorithm.
eu: [EU] Missing hash algorithm.
fi: [FI] Missing hash algorithm.
fo: [FO] Missing hash algorithm.
fr: Algorithme de hachage manquant.
ga: [GA] Missing hash algorithm.
gl: [GL] Missing hash algorithm.
hi: [HI] Missing hash algorithm.
hr: [HR] Missing hash algorithm.
hu: [HU] Missing hash algorithm.
id: [ID] Missing hash algorithm.
is: [IS] Missing hash algorithm.
it: Algoritmo di hash mancante.
ja: [JA] Missing hash algorithm.
ko: [KO] Missing hash algorithm.
lt: [LT] Missing hash algorithm.
lv: [LV] Missing hash algorithm.
mk: [MK] Missing hash algorithm.
ms: [MS] Missing hash algorithm.
nl: authErrorMissingHashAlgorithm (TRANSLATE)
no: [NO] Missing hash algorithm.
pl: [PL] Missing hash algorithm.
pt: [PT] Missing hash algorithm.
pt_br: [PT_BR] Missing hash algorithm.
ro: [RO] Missing hash algorithm.
sk: [SK] Missing hash algorithm.
sl: [SL] Missing hash algorithm.
sq: [SQ] Missing hash algorithm.
sr: [SR] Missing hash algorithm.
sv: [SV] Missing hash algorithm.
th: [TH] Missing hash algorithm.
tr: [TR] Missing hash algorithm.
uk: [UK] Missing hash algorithm.
ur: [UR] Missing hash algorithm.
vi: [VI] Missing hash algorithm.
zh: [ZH] Missing hash algorithm.
zh_hant: [ZH_HANT] Missing hash algorithm.

source: Delete My Account
am: መለያዬን ሰርዝ
ar: حذف حسابي
bg: Изтрийте акаунта ми
bn: আমার অ্যাকাউন্ট মুছুন
bs: deleteMyAccount (TRANSLATE)
ca: حذف حسابي
cs: حذف حسابي
cy: حذف حسابي
da: حذف حسابي
de: Löschen Sie mein Konto
es: Eliminar mi cuenta
es_419: حذف حسابي
et: حذف حسابي
eu: حذف حسابي
fi: حذف حسابي
fo: حذف حسابي
fr: Supprimer mon compte
ga: حذف حسابي
gl: حذف حسابي
hi: حذف حسابي
hr: حذف حسابي
hu: حذف حسابي
id: حذف حسابي
is: حذف حسابي
it: Elimina il mio account
ja: حذف حسابي
ko: حذف حسابي
lt: حذف حسابي
lv: حذف حسابي
mk: حذف حسابي
ms: حذف حسابي
nl: deleteMyAccount (TRANSLATE)
no: حذف حسابي
pl: حذف حسابي
pt: حذف حسابي
pt_br: حذف حسابي
ro: حذف حسابي
sk: حذف حسابي
sl: حذف حسابي
sq: حذف حسابي
sr: حذف حسابي
sv: حذف حسابي
th: حذف حسابي
tr: حذف حسابي
uk: حذف حسابي
ur: حذف حسابي
vi: حذف حسابي
zh: حذف حسابي
zh_hant: حذف حسابي

source: Resolved
am: ተፈትኗል
ar: حل
bg: Разрешен
bn: সমাধান
bs: Riješen
ca: تم الحل
cs: تم الحل
cy: تم الحل
da: تم الحل
de: Gelöst
es: Resuelto
es_419: تم الحل
et: تم الحل
eu: تم الحل
fi: تم الحل
fo: تم الحل
fr: Résolu
ga: تم الحل
gl: تم الحل
hi: تم الحل
hr: تم الحل
hu: تم الحل
id: تم الحل
is: تم الحل
it: Risolto
ja: تم الحل
ko: تم الحل
lt: تم الحل
lv: تم الحل
mk: تم الحل
ms: تم الحل
nl: resolved (TRANSLATE)
no: تم الحل
pl: تم الحل
pt: تم الحل
pt_br: تم الحل
ro: تم الحل
sk: تم الحل
sl: تم الحل
sq: تم الحل
sr: تم الحل
sv: تم الحل
th: تم الحل
tr: تم الحل
uk: تم الحل
ur: تم الحل
vi: تم الحل
zh: تم الحل
zh_hant: تم الحل

source: Payment was cancelled
am: ክፍያ ተሰር was ል
ar: تم إلغاء الدفع
bg: Плащането беше анулирано
bn: অর্থ প্রদান বাতিল করা হয়েছিল
bs: paymentWasCancelled (TRANSLATE)
ca: [CA] Payment was cancelled (Catalan)
cs: [CS] Payment was cancelled (Czech)
cy: [CY] Payment was cancelled (Welsh)
da: [DA] Payment was cancelled (Danish)
de: Die Zahlung wurde storniert
es: El pago fue cancelado
es_419: [ES_419] Payment was cancelled (Spanish (Latin America))
et: [ET] Payment was cancelled (Estonian)
eu: [EU] Payment was cancelled (Basque)
fi: [FI] Payment was cancelled (Finnish)
fo: [FO] Payment was cancelled (Faroese)
fr: Le paiement a été annulé
ga: [GA] Payment was cancelled (Irish)
gl: [GL] Payment was cancelled (Galician)
hi: [HI] Payment was cancelled (Hindi)
hr: [HR] Payment was cancelled (Croatian)
hu: [HU] Payment was cancelled (Hungarian)
id: [ID] Payment was cancelled (Indonesian)
is: [IS] Payment was cancelled (Icelandic)
it: Il pagamento è stato annullato
ja: [JA] Payment was cancelled (Japanese)
ko: [KO] Payment was cancelled (Korean)
lt: [LT] Payment was cancelled (Lithuanian)
lv: [LV] Payment was cancelled (Latvian)
mk: [MK] Payment was cancelled (Macedonian)
ms: [MS] Payment was cancelled (Malay)
nl: paymentWasCancelled (TRANSLATE)
no: [NO] Payment was cancelled (Norwegian)
pl: [PL] Payment was cancelled (Polish)
pt: [PT] Payment was cancelled (Portuguese)
pt_br: [PT_BR] Payment was cancelled (Portuguese (Brazil))
ro: [RO] Payment was cancelled (Romanian)
sk: [SK] Payment was cancelled (Slovak)
sl: [SL] Payment was cancelled (Slovenian)
sq: [SQ] Payment was cancelled (Albanian)
sr: [SR] Payment was cancelled (Serbian)
sv: [SV] Payment was cancelled (Swedish)
th: [TH] Payment was cancelled (Thai)
tr: [TR] Payment was cancelled (Turkish)
uk: [UK] Payment was cancelled (Ukrainian)
ur: [UR] Payment was cancelled (Urdu)
vi: [VI] Payment was cancelled (Vietnamese)
zh: [ZH] Payment was cancelled (Chinese (Simplified))
zh_hant: [ZH_HANT] Payment was cancelled (Chinese (Traditional))

# authErrorNetworkRequestFailed
source: Network error. Please check your connection and try again.
am: የአውታረ መረብ ስህተት.
ar: خطأ في الشبكة.
bg: Грешка в мрежата.
bn: নেটওয়ার্ক ত্রুটি।
bs: Mrežna greška.
ca: [CA] Network error. Please check your connection and try again.
cs: [CS] Network error. Please check your connection and try again.
cy: [CY] Network error. Please check your connection and try again.
da: [DA] Network error. Please check your connection and try again.
de: Netzwerkfehler.
es: Error de red.
es_419: [ES_419] Network error. Please check your connection and try again.
et: [ET] Network error. Please check your connection and try again.
eu: [EU] Network error. Please check your connection and try again.
fi: [FI] Network error. Please check your connection and try again.
fo: [FO] Network error. Please check your connection and try again.
fr: Erreur de réseau.
ga: [GA] Network error. Please check your connection and try again.
gl: [GL] Network error. Please check your connection and try again.
hi: [HI] Network error. Please check your connection and try again.
hr: [HR] Network error. Please check your connection and try again.
hu: [HU] Network error. Please check your connection and try again.
id: [ID] Network error. Please check your connection and try again.
is: [IS] Network error. Please check your connection and try again.
it: Errore di rete. Controlla la connessione e riprova.
ja: [JA] Network error. Please check your connection and try again.
ko: [KO] Network error. Please check your connection and try again.
lt: [LT] Network error. Please check your connection and try again.
lv: [LV] Network error. Please check your connection and try again.
mk: [MK] Network error. Please check your connection and try again.
ms: [MS] Network error. Please check your connection and try again.
nl: authErrorNetworkRequestFailed (TRANSLATE)
no: [NO] Network error. Please check your connection and try again.
pl: [PL] Network error. Please check your connection and try again.
pt: [PT] Network error. Please check your connection and try again.
pt_br: [PT_BR] Network error. Please check your connection and try again.
ro: [RO] Network error. Please check your connection and try again.
sk: [SK] Network error. Please check your connection and try again.
sl: [SL] Network error. Please check your connection and try again.
sq: [SQ] Network error. Please check your connection and try again.
sr: [SR] Network error. Please check your connection and try again.
sv: [SV] Network error. Please check your connection and try again.
th: [TH] Network error. Please check your connection and try again.
tr: [TR] Network error. Please check your connection and try again.
uk: [UK] Network error. Please check your connection and try again.
ur: [UR] Network error. Please check your connection and try again.
vi: [VI] Network error. Please check your connection and try again.
zh: [ZH] Network error. Please check your connection and try again.
zh_hant: [ZH_HANT] Network error. Please check your connection and try again.

source: Context: $contextId
am: አውድ-$ አውድ
ar: السياق: $ contextid
bg: Контекст: $ contextID
bn: প্রসঙ্গ: $ প্রসঙ্গ
bs: Kontekst: $ Contextid
ca: [CA] Context: $contextId
cs: [CS] Context: $contextId
cy: [CY] Context: $contextId
da: [DA] Context: $contextId
de: Kontext: $ contextId
es: Contexto: $ contextid
es_419: [ES_419] Context: $contextId
et: [ET] Context: $contextId
eu: [EU] Context: $contextId
fi: [FI] Context: $contextId
fo: [FO] Context: $contextId
fr: Contexte: $ contextid
ga: [GA] Context: $contextId
gl: [GL] Context: $contextId
hi: [HI] Context: $contextId
hr: [HR] Context: $contextId
hu: [HU] Context: $contextId
id: [ID] Context: $contextId
is: [IS] Context: $contextId
it: Contesto: $ contextid
ja: [JA] Context: $contextId
ko: [KO] Context: $contextId
lt: [LT] Context: $contextId
lv: [LV] Context: $contextId
mk: [MK] Context: $contextId
ms: [MS] Context: $contextId
nl: contextContextid (TRANSLATE)
no: [NO] Context: $contextId
pl: [PL] Context: $contextId
pt: [PT] Context: $contextId
pt_br: [PT_BR] Context: $contextId
ro: [RO] Context: $contextId
sk: [SK] Context: $contextId
sl: [SL] Context: $contextId
sq: [SQ] Context: $contextId
sr: [SR] Context: $contextId
sv: [SV] Context: $contextId
th: [TH] Context: $contextId
tr: [TR] Context: $contextId
uk: [UK] Context: $contextId
ur: [UR] Context: $contextId
vi: [VI] Context: $contextId
zh: [ZH] Context: $contextId
zh_hant: [ZH_HANT] Context: $contextId
