Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

# authErrorInvalidPageToken
source: The page token is invalid.
am: የገጹ ምልክት ልክ ያልሆነ ነው.
ar: رمز الصفحة غير صالح.
bg: Токенът на страницата е невалиден.
bn: পৃষ্ঠা টোকেন অবৈধ।
bs: Token stranica nije važeći.
ca: [CA] The page token is invalid.
cs: [CS] The page token is invalid.
cy: [CY] The page token is invalid.
da: [DA] The page token is invalid.
de: Ungültiges Seitentoken
es: El token de la página no es válido.
es_419: [ES_419] The page token is invalid.
et: [ET] The page token is invalid.
eu: [EU] The page token is invalid.
fi: [FI] The page token is invalid.
fo: [FO] The page token is invalid.
fr: Jeton de page invalide
ga: [GA] The page token is invalid.
gl: [GL] The page token is invalid.
hi: [HI] The page token is invalid.
hr: [HR] The page token is invalid.
hu: [HU] The page token is invalid.
id: [ID] The page token is invalid.
is: [IS] The page token is invalid.
it: Token della pagina non valido
ja: [JA] The page token is invalid.
ko: [KO] The page token is invalid.
lt: [LT] The page token is invalid.
lv: [LV] The page token is invalid.
mk: [MK] The page token is invalid.
ms: [MS] The page token is invalid.
nl: authErrorInvalidPageToken (TRANSLATE)
no: [NO] The page token is invalid.
pl: [PL] The page token is invalid.
pt: [PT] The page token is invalid.
pt_br: [PT_BR] The page token is invalid.
ro: [RO] The page token is invalid.
sk: [SK] The page token is invalid.
sl: [SL] The page token is invalid.
sq: [SQ] The page token is invalid.
sr: [SR] The page token is invalid.
sv: [SV] The page token is invalid.
th: [TH] The page token is invalid.
tr: [TR] The page token is invalid.
uk: [UK] The page token is invalid.
ur: [UR] The page token is invalid.
vi: [VI] The page token is invalid.
zh: [ZH] The page token is invalid.
zh_hant: [ZH_HANT] The page token is invalid.

source: Scheduler Screen
am: የጊዜ ሰሌዳ ማያ ገጽ
ar: شاشة الجدولة
bg: Екран на планиращия
bn: শিডিয়ুলার স্ক্রিন
bs: Zaslon za planiranje
ca: [CA] Scheduler Screen (Catalan)
cs: [CS] Scheduler Screen (Czech)
cy: [CY] Scheduler Screen (Welsh)
da: [DA] Scheduler Screen (Danish)
de: Scheduler -Bildschirm
es: Pantalla del planificador
es_419: [ES_419] Scheduler Screen (Spanish (Latin America))
et: [ET] Scheduler Screen (Estonian)
eu: [EU] Scheduler Screen (Basque)
fi: [FI] Scheduler Screen (Finnish)
fo: [FO] Scheduler Screen (Faroese)
fr: Écran de planificateur
ga: [GA] Scheduler Screen (Irish)
gl: [GL] Scheduler Screen (Galician)
hi: [HI] Scheduler Screen (Hindi)
hr: [HR] Scheduler Screen (Croatian)
hu: [HU] Scheduler Screen (Hungarian)
id: [ID] Scheduler Screen (Indonesian)
is: [IS] Scheduler Screen (Icelandic)
it: Schermata dello scheduler
ja: [JA] Scheduler Screen (Japanese)
ko: [KO] Scheduler Screen (Korean)
lt: [LT] Scheduler Screen (Lithuanian)
lv: [LV] Scheduler Screen (Latvian)
mk: [MK] Scheduler Screen (Macedonian)
ms: [MS] Scheduler Screen (Malay)
nl: schedulerScreen (TRANSLATE)
no: [NO] Scheduler Screen (Norwegian)
pl: [PL] Scheduler Screen (Polish)
pt: [PT] Scheduler Screen (Portuguese)
pt_br: [PT_BR] Scheduler Screen (Portuguese (Brazil))
ro: [RO] Scheduler Screen (Romanian)
sk: [SK] Scheduler Screen (Slovak)
sl: [SL] Scheduler Screen (Slovenian)
sq: [SQ] Scheduler Screen (Albanian)
sr: [SR] Scheduler Screen (Serbian)
sv: [SV] Scheduler Screen (Swedish)
th: [TH] Scheduler Screen (Thai)
tr: [TR] Scheduler Screen (Turkish)
uk: [UK] Scheduler Screen (Ukrainian)
ur: [UR] Scheduler Screen (Urdu)
vi: [VI] Scheduler Screen (Vietnamese)
zh: [ZH] Scheduler Screen (Chinese (Simplified))
zh_hant: [ZH_HANT] Scheduler Screen (Chinese (Traditional))

# authErrorWrongPassword
source: Incorrect password. Please try again.
am: የተሳሳተ የይለፍ ቃል.
ar: كلمة مرور غير صحيحة.
bg: Неправилна парола.
bn: ভুল পাসওয়ার্ড।
bs: Netačna lozinka.
ca: [CA] Incorrect password. Please try again.
cs: [CS] Incorrect password. Please try again.
cy: [CY] Incorrect password. Please try again.
da: [DA] Incorrect password. Please try again.
de: Falsches Passwort
es: Contraseña incorrecta.
es_419: [ES_419] Incorrect password. Please try again.
et: [ET] Incorrect password. Please try again.
eu: [EU] Incorrect password. Please try again.
fi: [FI] Incorrect password. Please try again.
fo: [FO] Incorrect password. Please try again.
fr: Mot de passe incorrect
ga: [GA] Incorrect password. Please try again.
gl: [GL] Incorrect password. Please try again.
hi: [HI] Incorrect password. Please try again.
hr: [HR] Incorrect password. Please try again.
hu: [HU] Incorrect password. Please try again.
id: [ID] Incorrect password. Please try again.
is: [IS] Incorrect password. Please try again.
it: Password errata
ja: [JA] Incorrect password. Please try again.
ko: [KO] Incorrect password. Please try again.
lt: [LT] Incorrect password. Please try again.
lv: [LV] Incorrect password. Please try again.
mk: [MK] Incorrect password. Please try again.
ms: [MS] Incorrect password. Please try again.
nl: authErrorWrongPassword (TRANSLATE)
no: [NO] Incorrect password. Please try again.
pl: [PL] Incorrect password. Please try again.
pt: [PT] Incorrect password. Please try again.
pt_br: [PT_BR] Incorrect password. Please try again.
ro: [RO] Incorrect password. Please try again.
sk: [SK] Incorrect password. Please try again.
sl: [SL] Incorrect password. Please try again.
sq: [SQ] Incorrect password. Please try again.
sr: [SR] Incorrect password. Please try again.
sv: [SV] Incorrect password. Please try again.
th: [TH] Incorrect password. Please try again.
tr: [TR] Incorrect password. Please try again.
uk: [UK] Incorrect password. Please try again.
ur: [UR] Incorrect password. Please try again.
vi: [VI] Incorrect password. Please try again.
zh: [ZH] Incorrect password. Please try again.
zh_hant: [ZH_HANT] Incorrect password. Please try again.

source: Pick Image
am: ምስል ይምረጡ
ar: اختر صورة
bg: Избери изображение
bn: ছবি নির্বাচন করুন
bs: [BS] Pick Image
ca: [CA] [CA] Pick Image
cs: [CS] [CS] Pick Image
cy: [CY] Dewiswch ddelwedd
da: [DA] Vælg billede
de: Bild auswählen
el: Επιλογή εικόνας
es: Seleccionar imagen
es_419: [ES_419] [ES_419] Pick Image
et: [ET] Vali pilt
eu: [EU] [EU] Pick Image
fi: [FI] Valitse kuva
fo: [FO] Vel mynd
fr: Sélectionner une image
ga: [GA] Roghnaigh íomhá
gl: [GL] [GL] Pick Image
hi: [HI] छवि चुनें
hr: [HR] Odaberi sliku
hu: [HU] Kép kiválasztása
id: [ID] Pilih gambar
is: [IS] Velja mynd
it: [IT] Pick Image
ja: 画像を選択
ko: [KO] [KO] Pick Image
lt: [LT] [LT] Pick Image
lv: [LV] [LV] Pick Image
mk: [MK] [MK] Pick Image
ms: [MS] Pilih imej
nl: [NL] Pick Image
no: [NO] Velg bilde
pl: [PL] Wybierz obraz
pt: [PT] [PT] Pick Image
pt_br: [PT_BR] [PT_BR] Pick Image
ro: [RO] [RO] Pick Image
sk: [SK] Vybrať obrázok
sl: [SL] Izberi sliko
sq: [SQ] [SQ] Pick Image
sr: [SR] [SR] Pick Image
sv: [SV] Välj bild
th: เลือกรูปภาพ
tr: [TR] Resim seç
uk: [UK] Вибрати зображення
ur: [UR] تصویر منتخب کریں
vi: [VI] Chọn hình ảnh
zh: 选择图片
zh_hant: 選擇圖片

source: Ambassador Onboarding
am: አምባሳደር በመርከቡ ላይ
ar: السفير على متن الطائرة
bg: Посланик на борда
bn: রাষ্ট্রদূত অন বোর্ডিং
bs: Ambasador na brodu
ca: [CA] Ambassador Onboarding (Catalan)
cs: [CS] Ambassador Onboarding (Czech)
cy: [CY] Ambassador Onboarding (Welsh)
da: [DA] Ambassador Onboarding (Danish)
de: Botschafter in Bord
es: Embajador de incorporación
es_419: [ES_419] Ambassador Onboarding (Spanish (Latin America))
et: [ET] Ambassador Onboarding (Estonian)
eu: [EU] Ambassador Onboarding (Basque)
fi: [FI] Ambassador Onboarding (Finnish)
fo: [FO] Ambassador Onboarding (Faroese)
fr: Ambassadeur
ga: [GA] Ambassador Onboarding (Irish)
gl: [GL] Ambassador Onboarding (Galician)
hi: [HI] Ambassador Onboarding (Hindi)
hr: [HR] Ambassador Onboarding (Croatian)
hu: [HU] Ambassador Onboarding (Hungarian)
id: [ID] Ambassador Onboarding (Indonesian)
is: [IS] Ambassador Onboarding (Icelandic)
it: Onboarding ambasciatore
ja: [JA] Ambassador Onboarding (Japanese)
ko: [KO] Ambassador Onboarding (Korean)
lt: [LT] Ambassador Onboarding (Lithuanian)
lv: [LV] Ambassador Onboarding (Latvian)
mk: [MK] Ambassador Onboarding (Macedonian)
ms: [MS] Ambassador Onboarding (Malay)
nl: ambassadorOnboarding (TRANSLATE)
no: [NO] Ambassador Onboarding (Norwegian)
pl: [PL] Ambassador Onboarding (Polish)
pt: [PT] Ambassador Onboarding (Portuguese)
pt_br: [PT_BR] Ambassador Onboarding (Portuguese (Brazil))
ro: [RO] Ambassador Onboarding (Romanian)
sk: [SK] Ambassador Onboarding (Slovak)
sl: [SL] Ambassador Onboarding (Slovenian)
sq: [SQ] Ambassador Onboarding (Albanian)
sr: [SR] Ambassador Onboarding (Serbian)
sv: [SV] Ambassador Onboarding (Swedish)
th: [TH] Ambassador Onboarding (Thai)
tr: [TR] Ambassador Onboarding (Turkish)
uk: [UK] Ambassador Onboarding (Ukrainian)
ur: [UR] Ambassador Onboarding (Urdu)
vi: [VI] Ambassador Onboarding (Vietnamese)
zh: [ZH] Ambassador Onboarding (Chinese (Simplified))
zh_hant: [ZH_HANT] Ambassador Onboarding (Chinese (Traditional))

source: Pay
am: ይክፈሉ
ar: يدفع
bg: Плащане
bn: পে
bs: Platiti
ca: [CA] Pay (Catalan)
cs: [CS] Pay (Czech)
cy: [CY] Pay (Welsh)
da: [DA] Pay (Danish)
de: Zahlen
es: Pagar
es_419: [ES_419] Pay (Spanish (Latin America))
et: [ET] Pay (Estonian)
eu: [EU] Pay (Basque)
fi: [FI] Pay (Finnish)
fo: [FO] Pay (Faroese)
fr: Payer
ga: [GA] Pay (Irish)
gl: [GL] Pay (Galician)
hi: [HI] Pay (Hindi)
hr: [HR] Pay (Croatian)
hu: [HU] Pay (Hungarian)
id: [ID] Pay (Indonesian)
is: [IS] Pay (Icelandic)
it: Paga
ja: [JA] Pay (Japanese)
ko: [KO] Pay (Korean)
lt: [LT] Pay (Lithuanian)
lv: [LV] Pay (Latvian)
mk: [MK] Pay (Macedonian)
ms: [MS] Pay (Malay)
nl: pay (TRANSLATE)
no: [NO] Pay (Norwegian)
pl: [PL] Pay (Polish)
pt: [PT] Pay (Portuguese)
pt_br: [PT_BR] Pay (Portuguese (Brazil))
ro: [RO] Pay (Romanian)
sk: [SK] Pay (Slovak)
sl: [SL] Pay (Slovenian)
sq: [SQ] Pay (Albanian)
sr: [SR] Pay (Serbian)
sv: [SV] Pay (Swedish)
th: [TH] Pay (Thai)
tr: [TR] Pay (Turkish)
uk: [UK] Pay (Ukrainian)
ur: [UR] Pay (Urdu)
vi: [VI] Pay (Vietnamese)
zh: [ZH] Pay (Chinese (Simplified))
zh_hant: [ZH_HANT] Pay (Chinese (Traditional))

source: Enter OTP
am: ኦቲፒ ያስገቡ
ar: أدخل OTP
bg: Въведете OTP
bn: ওটিপি প্রবেশ করান
bs: Unesite OTP
ca: [CA] Enter OTP (Catalan)
cs: [CS] Enter OTP (Czech)
cy: [CY] Enter OTP (Welsh)
da: [DA] Enter OTP (Danish)
de: Geben Sie OTP ein
el: Εισάγετε OTP
es: Ingrese OTP
es_419: [ES_419] Enter OTP (Spanish (Latin America))
et: [ET] Enter OTP (Estonian)
eu: [EU] Enter OTP (Basque)
fi: [FI] Enter OTP (Finnish)
fo: [FO] Enter OTP (Faroese)
fr: Entrez OTP
ga: [GA] Enter OTP (Irish)
gl: [GL] Enter OTP (Galician)
hi: [HI] ओटीपी दर्ज करें
hr: [HR] Enter OTP (Croatian)
hu: [HU] Enter OTP (Hungarian)
id: [ID] Enter OTP (Indonesian)
is: [IS] Enter OTP (Icelandic)
it: Immettere OTP
ja: [JA] Enter OTP (Japanese)
ko: [KO] Enter OTP (Korean)
lt: [LT] Enter OTP (Lithuanian)
lv: [LV] Enter OTP (Latvian)
mk: [MK] Enter OTP (Macedonian)
ms: [MS] Enter OTP (Malay)
nl: enterOtp (TRANSLATE)
no: [NO] Enter OTP (Norwegian)
pl: [PL] Enter OTP (Polish)
pt: [PT] Enter OTP (Portuguese)
pt_br: [PT_BR] Enter OTP (Portuguese (Brazil))
ro: [RO] Enter OTP (Romanian)
sk: [SK] Enter OTP (Slovak)
sl: [SL] Enter OTP (Slovenian)
sq: [SQ] Enter OTP (Albanian)
sr: [SR] Enter OTP (Serbian)
sv: [SV] Enter OTP (Swedish)
th: [TH] Enter OTP (Thai)
tr: [TR] Enter OTP (Turkish)
uk: [UK] Enter OTP (Ukrainian)
ur: [UR] او ٹی پی درج کریں
vi: [VI] Enter OTP (Vietnamese)
zh: [ZH] Enter OTP (Chinese (Simplified))
zh_hant: [ZH_HANT] 輸入 OTP

source: Revoke Consent
am: የስምምነት ስምምነት
ar: إلغاء الموافقة
bg: Отменят съгласието
bn: সম্মতি প্রত্যাহার
bs: Odvikujte saglasnost
ca: [CA] Revoke Consent (Catalan)
cs: [CS] Revoke Consent (Czech)
cy: [CY] Revoke Consent (Welsh)
da: [DA] Revoke Consent (Danish)
de: Einwilligung widerrufen
el: Ανάκληση συγκατάθεσης
es: Revocar el consentimiento
es_419: [ES_419] Revoke Consent (Spanish (Latin America))
et: [ET] Revoke Consent (Estonian)
eu: [EU] Revoke Consent (Basque)
fi: [FI] Revoke Consent (Finnish)
fo: [FO] Revoke Consent (Faroese)
fr: Révoquer le consentement
ga: [GA] Revoke Consent (Irish)
gl: [GL] Revoke Consent (Galician)
hi: [HI] सहमति रद्द करें
hr: [HR] Revoke Consent (Croatian)
hu: [HU] Revoke Consent (Hungarian)
id: [ID] Revoke Consent (Indonesian)
is: [IS] Revoke Consent (Icelandic)
it: Revoca il consenso
ja: [JA] Revoke Consent (Japanese)
ko: [KO] Revoke Consent (Korean)
lt: [LT] Revoke Consent (Lithuanian)
lv: [LV] Revoke Consent (Latvian)
mk: [MK] Revoke Consent (Macedonian)
ms: [MS] Revoke Consent (Malay)
nl: revokeConsent (TRANSLATE)
no: [NO] Revoke Consent (Norwegian)
pl: [PL] Revoke Consent (Polish)
pt: [PT] Revoke Consent (Portuguese)
pt_br: [PT_BR] Revoke Consent (Portuguese (Brazil))
ro: [RO] Revoke Consent (Romanian)
sk: [SK] Revoke Consent (Slovak)
sl: [SL] Revoke Consent (Slovenian)
sq: [SQ] Revoke Consent (Albanian)
sr: [SR] Revoke Consent (Serbian)
sv: [SV] Revoke Consent (Swedish)
th: [TH] Revoke Consent (Thai)
tr: [TR] Revoke Consent (Turkish)
uk: [UK] Revoke Consent (Ukrainian)
ur: [UR] اجازت واپس لیں
vi: [VI] Revoke Consent (Vietnamese)
zh: [ZH] Revoke Consent (Chinese (Simplified))
zh_hant: 撤銷同意

source: Make Game Public
am: የጨዋታ ይፋዊ ይሁኑ
ar: جعل اللعبة علنية
bg: Направете играта публична
bn: গেমটি সর্বজনীন করুন
bs: Učinite igru ​​javnosti
ca: [CA] Make Game Public (Catalan)
cs: [CS] Make Game Public (Czech)
cy: [CY] Make Game Public (Welsh)
da: [DA] Make Game Public (Danish)
de: Machen Sie das Spiel öffentlich
es: Hacer público el juego
es_419: [ES_419] Make Game Public (Spanish (Latin America))
et: [ET] Make Game Public (Estonian)
eu: [EU] Make Game Public (Basque)
fi: [FI] Make Game Public (Finnish)
fo: [FO] Make Game Public (Faroese)
fr: Rendre le jeu public
ga: [GA] Make Game Public (Irish)
gl: [GL] Make Game Public (Galician)
hi: [HI] Make Game Public (Hindi)
hr: [HR] Make Game Public (Croatian)
hu: [HU] Make Game Public (Hungarian)
id: [ID] Make Game Public (Indonesian)
is: [IS] Make Game Public (Icelandic)
it: Rendi pubblica il gioco
ja: [JA] Make Game Public (Japanese)
ko: [KO] Make Game Public (Korean)
lt: [LT] Make Game Public (Lithuanian)
lv: [LV] Make Game Public (Latvian)
mk: [MK] Make Game Public (Macedonian)
ms: [MS] Make Game Public (Malay)
nl: makeGamePublic (TRANSLATE)
no: [NO] Make Game Public (Norwegian)
pl: [PL] Make Game Public (Polish)
pt: [PT] Make Game Public (Portuguese)
pt_br: [PT_BR] Make Game Public (Portuguese (Brazil))
ro: [RO] Make Game Public (Romanian)
sk: [SK] Make Game Public (Slovak)
sl: [SL] Make Game Public (Slovenian)
sq: [SQ] Make Game Public (Albanian)
sr: [SR] Make Game Public (Serbian)
sv: [SV] Make Game Public (Swedish)
th: [TH] Make Game Public (Thai)
tr: [TR] Make Game Public (Turkish)
uk: [UK] Make Game Public (Ukrainian)
ur: [UR] Make Game Public (Urdu)
vi: [VI] Make Game Public (Vietnamese)
zh: [ZH] Make Game Public (Chinese (Simplified))
zh_hant: [ZH_HANT] Make Game Public (Chinese (Traditional))

source: Skip
am: ዝለል
ar: يتخطى
bg: Пропуснете
bn: এড়িয়ে যান
bs: skip (TRANSLATE)
ca: [CA] Skip (Catalan)
cs: [CS] Skip (Czech)
cy: [CY] Skip (Welsh)
da: [DA] Skip (Danish)
de: Überspringen
es: Saltar
es_419: [ES_419] Skip (Spanish (Latin America))
et: [ET] Skip (Estonian)
eu: [EU] Skip (Basque)
fi: [FI] Skip (Finnish)
fo: [FO] Skip (Faroese)
fr: Sauter
ga: [GA] Skip (Irish)
gl: [GL] Skip (Galician)
hi: [HI] Skip (Hindi)
hr: [HR] Skip (Croatian)
hu: [HU] Skip (Hungarian)
id: [ID] Skip (Indonesian)
is: [IS] Skip (Icelandic)
it: Saltare
ja: [JA] Skip (Japanese)
ko: [KO] Skip (Korean)
lt: [LT] Skip (Lithuanian)
lv: [LV] Skip (Latvian)
mk: [MK] Skip (Macedonian)
ms: [MS] Skip (Malay)
nl: skip (TRANSLATE)
no: [NO] Skip (Norwegian)
pl: [PL] Skip (Polish)
pt: [PT] Skip (Portuguese)
pt_br: [PT_BR] Skip (Portuguese (Brazil))
ro: [RO] Skip (Romanian)
sk: [SK] Skip (Slovak)
sl: [SL] Skip (Slovenian)
sq: [SQ] Skip (Albanian)
sr: [SR] Skip (Serbian)
sv: [SV] Skip (Swedish)
th: [TH] Skip (Thai)
tr: [TR] Skip (Turkish)
uk: [UK] Skip (Ukrainian)
ur: [UR] Skip (Urdu)
vi: [VI] Skip (Vietnamese)
zh: [ZH] Skip (Chinese (Simplified))
zh_hant: [ZH_HANT] Skip (Chinese (Traditional))

source: Failed to send invitation: $e
am: ግብዣ መላክ አልተሳካም $ E
ar: فشل في إرسال دعوة: $ e
bg: Неуспешно изпращане на покана: $ E
bn: আমন্ত্রণ পাঠাতে ব্যর্থ: $ ই
bs: Pošaljite poziv: $ e
ca: [CA] Failed to send invitation: $e (Catalan)
cs: [CS] Failed to send invitation: $e (Czech)
cy: [CY] Failed to send invitation: $e (Welsh)
da: [DA] Failed to send invitation: $e (Danish)
de: Versäumnis, Einladung zu senden: $ e
es: No se pudo enviar invitación: $ E
es_419: [ES_419] Failed to send invitation: $e (Spanish (Latin America))
et: [ET] Failed to send invitation: $e (Estonian)
eu: [EU] Failed to send invitation: $e (Basque)
fi: [FI] Failed to send invitation: $e (Finnish)
fo: [FO] Failed to send invitation: $e (Faroese)
fr: Échec de l'invitation: $ e
ga: [GA] Failed to send invitation: $e (Irish)
gl: [GL] Failed to send invitation: $e (Galician)
hi: [HI] Failed to send invitation: $e (Hindi)
hr: [HR] Failed to send invitation: $e (Croatian)
hu: [HU] Failed to send invitation: $e (Hungarian)
id: [ID] Failed to send invitation: $e (Indonesian)
is: [IS] Failed to send invitation: $e (Icelandic)
it: Impossibile inviare invito: $ e
ja: [JA] Failed to send invitation: $e (Japanese)
ko: [KO] Failed to send invitation: $e (Korean)
lt: [LT] Failed to send invitation: $e (Lithuanian)
lv: [LV] Failed to send invitation: $e (Latvian)
mk: [MK] Failed to send invitation: $e (Macedonian)
ms: [MS] Failed to send invitation: $e (Malay)
nl: failedToSendInvitationE (TRANSLATE)
no: [NO] Failed to send invitation: $e (Norwegian)
pl: [PL] Failed to send invitation: $e (Polish)
pt: [PT] Failed to send invitation: $e (Portuguese)
pt_br: [PT_BR] Failed to send invitation: $e (Portuguese (Brazil))
ro: [RO] Failed to send invitation: $e (Romanian)
sk: [SK] Failed to send invitation: $e (Slovak)
sl: [SL] Failed to send invitation: $e (Slovenian)
sq: [SQ] Failed to send invitation: $e (Albanian)
sr: [SR] Failed to send invitation: $e (Serbian)
sv: [SV] Failed to send invitation: $e (Swedish)
th: [TH] Failed to send invitation: $e (Thai)
tr: [TR] Failed to send invitation: $e (Turkish)
uk: [UK] Failed to send invitation: $e (Ukrainian)
ur: [UR] Failed to send invitation: $e (Urdu)
vi: [VI] Failed to send invitation: $e (Vietnamese)
zh: [ZH] Failed to send invitation: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to send invitation: $e (Chinese (Traditional))

# authErrorMissingVerificationCode
source: Please enter the verification code.
am: እባክዎ የማረጋገጫ ኮዱን ያስገቡ.
ar: الرجاء إدخال رمز التحقق.
bg: Моля, въведете кода за проверка.
bn: দয়া করে যাচাইকরণ কোড লিখুন।
bs: Unesite potvrdni kod.
ca: [CA] Please enter the verification code.
da: [DA] Please enter the verification code.
de: Bitte geben Sie den Verifizierungscode ein.
es: Ingrese el código de verificación.
es_419: [ES_419] Please enter the verification code.
et: [ET] Please enter the verification code.
fr: Veuillez saisir le code de vérification.
ga: [GA] Please enter the verification code.
gl: [GL] Please enter the verification code.
hr: [HR] Please enter the verification code.
hu: [HU] Please enter the verification code.
is: [IS] Please enter the verification code.
lt: [LT] Please enter the verification code.
lv: [LV] Please enter the verification code.
mk: [MK] Please enter the verification code.
nl: authErrorMissingVerificationCode (TRANSLATE)
pt: [PT] Please enter the verification code.
ro: [RO] Please enter the verification code.
sk: [SK] Please enter the verification code.
sq: [SQ] Please enter the verification code.
sr: [SR] Please enter the verification code.
sv: [SV] Please enter the verification code.
uk: [UK] Please enter the verification code.
ur: [UR] Please enter the verification code.

source: No family members yet
am: እስካሁን የቤተሰብ አባላት የሉም
ar: لا يوجد أعضاء عائلة بعد
bg: Все още няма членове на семейството
bn: এখনও কোনো পরিবার সদস্য নেই। শুরু করতে কাউকে আমন্ত্রণ জানান!
bs: [BS] No family members yet
ca: [CA] Encara no hi ha membres de la família
cs: [CS] [CS] No family members yet
cy: [CY] [CY] No family members yet
da: [DA] [DA] No family members yet
de: Noch keine Familienmitglieder
el: Δεν υπάρχουν ακόμα μέλη οικογένειας. Στείλτε μια πρόσκληση για να ξεκινήσετε!
es: Aún no hay miembros de la familia
es_419: [ES_419] [ES_419] No family members yet
et: [ET] Pereliikmeid pole veel
eu: [EU] [EU] No family members yet
fi: [FI] Ei perheenjäseniä
fo: [FO] [FO] No family members yet
fr: Aucun membre de la famille pour le moment
ga: [GA] Níl baill teaghlaigh fós
gl: [GL] [GL] No family members yet
hi: [HI] अभी तक कोई परिवार सदस्य नहीं है। शुरू करने के लिए किसी को आमंत्रित करें!
hr: [HR] Još nema članova obitelji
hu: [HU] [HU] No family members yet
id: [ID] Belum ada anggota keluarga
is: [IS] Engir fjölskyldumeðlimir enn
it: [IT] No family members yet
ja: まだ家族メンバーがいません
ko: [KO] [KO] No family members yet
lt: [LT] [LT] No family members yet
lv: [LV] Vēl nav ģimenes locekļu
mk: [MK] [MK] No family members yet
ms: [MS] Tiada ahli keluarga lagi
nl: [NL] No family members yet
no: [NO] [NO] No family members yet
pl: [PL] [PL] No family members yet
pt: [PT] [PT] No family members yet
pt_br: [PT_BR] [PT_BR] No family members yet
ro: [RO] Fără membri de familie
sk: [SK] [SK] No family members yet
sl: [SL] [SL] No family members yet
sq: [SQ] [SQ] No family members yet
sr: [SR] [SR] No family members yet
sv: [SV] [SV] No family members yet
th: ยังไม่มีสมาชิกในครอบครัว
tr: [TR] Henüz aile üyesi yok
uk: [UK] Немає членів родини
ur: [UR] ابھی تک کوئی خاندانی رکن نہیں۔ شروع کرنے کے لیے کسی کو مدعو کریں!
vi: [VI] Chưa có thành viên gia đình
zh: 暂无家庭成员
zh_hant: 尚無家庭成員。邀請多人開始使用吧！

source: Error loading profile
am: የመገለጫ ማስጫን ስህተት
ar: خطأ في تحميل الملف الشخصي
bg: Грешка при зареждане на профил
bn: প্রোফাইল লোড করতে ত্রুটি
bs: [BS] Error loading profile
ca: [CA] [CA] Error loading profile
cs: [CS] [CS] Error loading profile
cy: [CY] [CY] Error loading profile
da: [DA] [DA] Error loading profile
de: Fehler beim Laden des Profils
el: Σφάλμα φόρτωσης προφίλ
es: Error al cargar perfil
es_419: [ES_419] [ES_419] Error loading profile
et: [ET] [ET] Error loading profile
eu: [EU] [EU] Error loading profile
fi: [FI] [FI] Error loading profile
fo: [FO] [FO] Error loading profile
fr: Erreur lors du chargement du profil
ga: [GA] Earráid ag luchtú próifíle
gl: [GL] [GL] Error loading profile
hi: [HI] प्रोफ़ाइल लोड करने में त्रुटि
hr: [HR] [HR] Error loading profile
hu: [HU] [HU] Error loading profile
id: [ID] [ID] Error loading profile
is: [IS] Villa við að hlaða prófíl
it: [IT] Error loading profile
ja: プロフィール読み込みエラー
ko: [KO] [KO] Error loading profile
lt: [LT] [LT] Error loading profile
lv: [LV] [LV] Error loading profile
mk: [MK] [MK] Error loading profile
ms: [MS] [MS] Error loading profile
nl: [NL] Error loading profile
no: [NO] [NO] Error loading profile
pl: [PL] [PL] Error loading profile
pt: [PT] [PT] Error loading profile
pt_br: [PT_BR] Erro ao carregar perfil
ro: [RO] [RO] Error loading profile
sk: [SK] [SK] Error loading profile
sl: [SL] [SL] Error loading profile
sq: [SQ] [SQ] Error loading profile
sr: [SR] [SR] Error loading profile
sv: [SV] [SV] Error loading profile
th: ข้อผิดพลาดในการโหลดโปรไฟล์
tr: [TR] [TR] Error loading profile
uk: [UK] Помилка завантаження профілю
ur: [UR] پروفائل لوڈ کرنے میں خرابی
vi: [VI] Lỗi tải hồ sơ
zh: 加载资料出错
zh_hant: 讀取個人資料錯誤
