Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Become an Ambassador
am: አምባሳደር ይሁኑ
ar: كن سفيرًا
bg: Станете посланик
bn: একজন রাষ্ট্রদূত হন
bs: Postaju ambasador
ca: [CA] Become an Ambassador (Catalan)
cs: [CS] Become an Ambassador (Czech)
cy: [CY] Become an Ambassador (Welsh)
da: [DA] Become an Ambassador (Danish)
de: Werden Sie ein Botschafter
es: Convertirse en embajador
es_419: [ES_419] Become an Ambassador (Spanish (Latin America))
et: [ET] Become an Ambassador (Estonian)
eu: [EU] Become an Ambassador (Basque)
fi: [FI] Become an Ambassador (Finnish)
fo: [FO] Become an Ambassador (Faroese)
fr: Devenir ambassadeur
ga: [GA] Become an Ambassador (Irish)
gl: [GL] Become an Ambassador (Galician)
hi: [HI] Become an Ambassador (Hindi)
hr: [HR] Become an Ambassador (Croatian)
hu: [HU] Become an Ambassador (Hungarian)
id: [ID] Become an Ambassador (Indonesian)
is: [IS] Become an Ambassador (Icelandic)
it: Diventare un ambasciatore
ja: [JA] Become an Ambassador (Japanese)
ko: [KO] Become an Ambassador (Korean)
lt: [LT] Become an Ambassador (Lithuanian)
lv: [LV] Become an Ambassador (Latvian)
mk: [MK] Become an Ambassador (Macedonian)
ms: [MS] Become an Ambassador (Malay)
nl: becomeAnAmbassador (TRANSLATE)
no: [NO] Become an Ambassador (Norwegian)
pl: [PL] Become an Ambassador (Polish)
pt: [PT] Become an Ambassador (Portuguese)
pt_br: [PT_BR] Become an Ambassador (Portuguese (Brazil))
ro: [RO] Become an Ambassador (Romanian)
sk: [SK] Become an Ambassador (Slovak)
sl: [SL] Become an Ambassador (Slovenian)
sq: [SQ] Become an Ambassador (Albanian)
sr: [SR] Become an Ambassador (Serbian)
sv: [SV] Become an Ambassador (Swedish)
th: [TH] Become an Ambassador (Thai)
tr: [TR] Become an Ambassador (Turkish)
uk: [UK] Become an Ambassador (Ukrainian)
ur: [UR] Become an Ambassador (Urdu)
vi: [VI] Become an Ambassador (Vietnamese)
zh: [ZH] Become an Ambassador (Chinese (Simplified))
zh_hant: [ZH_HANT] Become an Ambassador (Chinese (Traditional))

source: Error loading invites
am: የግብዣዎች ማስጫን ስህተት
ar: خطأ في تحميل الدعوات
bg: Грешка при зареждане на покани
bn: আমন্ত্রণ লোড করতে ত্রুটি
bs: [BS] Error loading invites
ca: [CA] [CA] Error loading invites
cs: [CS] Chyba načítání pozvánek
cy: [CY] Gwall wrth lwytho gwahoddiadau
da: [DA] [DA] Error loading invites
de: Fehler beim Laden der Einladungen
el: Σφάλμα φόρτωσης προσκλήσεων
es: Error al cargar invitaciones
es_419: [ES_419] [ES_419] Error loading invites
et: [ET] Kutseid ei õnnestunud laadida
eu: [EU] [EU] Error loading invites
fi: [FI] [FI] Error loading invites
fo: [FO] [FO] Error loading invites
fr: Erreur lors du chargement des invitations
ga: [GA] Earráid ag luchtú cuireadh
gl: [GL] [GL] Error loading invites
hi: [HI] निमंत्रण लोड करने में त्रुटि
hr: [HR] Greška pri učitavanju pozivnica
hu: [HU] [HU] Error loading invites
id: [ID] [ID] Error loading invites
is: [IS] Villa við að hlaða boð
it: [IT] Error loading invites
ja: 招待の読み込みエラー
ko: [KO] 초대 로딩 오류
lt: [LT] [LT] Error loading invites
lv: [LV] [LV] Error loading invites
mk: [MK] [MK] Error loading invites
ms: [MS] [MS] Error loading invites
nl: [NL] Error loading invites
no: [NO] [NO] Error loading invites
pl: [PL] Błąd ładowania zaproszeń
pt: [PT] [PT] Error loading invites
pt_br: [PT_BR] [PT_BR] Error loading invites
ro: [RO] [RO] Error loading invites
sk: [SK] Chyba pri načítaní pozvánok
sl: [SL] Napaka pri nalaganju povabil
sq: [SQ] [SQ] Error loading invites
sr: [SR] [SR] Error loading invites
sv: [SV] [SV] Error loading invites
th: ข้อผิดพลาดในการโหลดคำเชิญ
tr: [TR] [TR] Error loading invites
uk: [UK] Помилка завантаження запрошень
ur: [UR] دعوت نامے لوڈ کرنے میں خرابی
vi: [VI] Lỗi tải lời mời
zh: 加载邀请出错
zh_hant: 讀取邀請錯誤

source: Known group detected
am: ታዋቂ ቡድን ተገኝቷል
ar: تم الكشف عن مجموعة معروفة
bg: Открита е позната група
bn: পরিচিত গ্রুপ সনাক্ত হয়েছে
bs: [BS] Known group detected
cy: [CY] Grŵp cyfarwydd wedi'i ganfod
da: [DA] Kendt gruppe registreret
de: Bekannte Gruppe erkannt
el: Ανιχνεύθηκε γνωστή ομάδα
es: Grupo conocido detectado
es_419: [ES_419] [ES_419] Known group detected
fi: [FI] Tunnistettu tunnettu ryhmä
fr: Groupe connu détecté
ga: [GA] [GA] Known group detected
gl: [GL] [GL] Known group detected
hr: [HR] [HR] Known group detected
hu: [HU] [HU] Known group detected
is: [IS] [IS] Known group detected
it: [IT] Known group detected
ms: [MS] [MS] Known group detected
nl: [NL] Known group detected
no: [NO] [NO] Known group detected
pl: [PL] [PL] Known group detected
ro: [RO] [RO] Known group detected
sk: [SK] [SK] Known group detected
sl: [SL] [SL] Known group detected
sr: [SR] [SR] Known group detected
sv: [SV] [SV] Known group detected
th: [TH] [TH] Known group detected
tr: [TR] [TR] Known group detected
ur: [UR] معروف گروپ شناخت ہو گیا
vi: [VI] [VI] Known group detected
zh_hant: 偵測到已知群組

source: Access revoked successfully
am: መዳረሻ በትክክል ተሰርዟል
ar: تم سحب الوصول بنجاح
bg: Достъпът беше отменен успешно
bn: অ্যাক্সেস সফলভাবে বাতিল হয়েছে!
bs: [BS] Access revoked successfully
ca: [CA] [CA] Access revoked successfully
cs: [CS] Přístup úspěšně odvolán
cy: [CY] Mynediad wedi ei ganslo'n llwyddiannus
da: [DA] Adgang tilbagekaldt med succes
de: Zugriff erfolgreich widerrufen
el: Η πρόσβαση ανακλήθηκε επιτυχώς!
es: Acceso revocado exitosamente
es_419: [ES_419] [ES_419] Access revoked successfully
et: [ET] [ET] Access revoked successfully
eu: [EU] [EU] Access revoked successfully
fi: [FI] [FI] Access revoked successfully
fo: [FO] [FO] Access revoked successfully
fr: Accès révoqué avec succès
ga: [GA] [GA] Access revoked successfully
gl: [GL] [GL] Access revoked successfully
hi: [HI] पहुंच सफलतापूर्वक रद्द की गई!
hr: [HR] [HR] Access revoked successfully
hu: [HU] [HU] Access revoked successfully
id: [ID] [ID] Access revoked successfully
is: [IS] Aðgangur afturkallaður með góðum árangri
it: [IT] Access revoked successfully
ja: アクセスが正常に取り消されました
ko: [KO] 접근이 성공적으로 취소되었습니다
lt: [LT] [LT] Access revoked successfully
lv: [LV] [LV] Access revoked successfully
mk: [MK] [MK] Access revoked successfully
ms: [MS] [MS] Access revoked successfully
nl: [NL] Access revoked successfully
no: [NO] Tilgang tilbakekalt vellykket
pl: [PL] [PL] Access revoked successfully
pt: [PT] [PT] Access revoked successfully
pt_br: [PT_BR] Acesso revogado com sucesso
ro: [RO] [RO] Access revoked successfully
sk: [SK] Prístup úspešne odvolaný
sl: [SL] [SL] Access revoked successfully
sq: [SQ] [SQ] Access revoked successfully
sr: [SR] [SR] Access revoked successfully
sv: [SV] Åtkomst återkallad framgångsrikt
th: เพิกถอนสิทธิ์สำเร็จ
tr: [TR] Erişim başarıyla iptal edildi
uk: [UK] Доступ успішно скасовано
ur: [UR] رسائی کامیابی سے منسوخ ہو گئی!
vi: [VI] Thu hồi quyền truy cập thành công
zh: 访问撤销成功
zh_hant: 存取權已撤銷成功！

source: Providers
am: አቅራቢዎች
ar: مقدمي الخدمات
bg: Доставчици
bn: সরবরাহকারী
bs: Pružatelji usluga
ca: [CA] Providers
cs: [CS] Providers
cy: [CY] Providers
da: [DA] Providers
de: Anbieter
es: Proveedores
es_419: [ES_419] Providers
et: [ET] Providers
eu: [EU] Providers
fi: [FI] Providers
fo: [FO] Providers
fr: Fournisseurs
ga: [GA] Providers
gl: [GL] Providers
hi: [HI] Providers
hr: [HR] Providers
hu: [HU] Providers
id: [ID] Providers
is: [IS] Providers
it: Fornitori
ja: [JA] Providers
ko: [KO] Providers
lt: [LT] Providers
lv: [LV] Providers
mk: [MK] Providers
ms: [MS] Providers
nl: providers (TRANSLATE)
no: [NO] Providers
pl: [PL] Providers
pt: [PT] Providers
pt_br: [PT_BR] Providers
ro: [RO] Providers
sk: [SK] Providers
sl: [SL] Providers
sq: [SQ] Providers
sr: [SR] Providers
sv: [SV] Providers
th: [TH] Providers
tr: [TR] Providers
uk: [UK] Providers
ur: [UR] Providers
vi: [VI] Providers
zh: [ZH] Providers
zh_hant: [ZH_HANT] Providers

source: No appointments
am: ቀጠሮዎች የሉም
ar: لا مواعيد
bg: Без срещи
bn: কোনও অ্যাপয়েন্টমেন্ট নেই
bs: Nema sastanka
ca: [CA] No appointments (Catalan)
cs: [CS] No appointments (Czech)
cy: [CY] No appointments (Welsh)
da: [DA] No appointments (Danish)
de: Keine Termine
es: No hay citas
es_419: [ES_419] No appointments (Spanish (Latin America))
et: [ET] No appointments (Estonian)
eu: [EU] No appointments (Basque)
fi: [FI] No appointments (Finnish)
fo: [FO] No appointments (Faroese)
fr: Pas de rendez-vous
ga: [GA] No appointments (Irish)
gl: [GL] No appointments (Galician)
hi: [HI] No appointments (Hindi)
hr: [HR] No appointments (Croatian)
hu: [HU] No appointments (Hungarian)
id: [ID] No appointments (Indonesian)
is: [IS] No appointments (Icelandic)
it: Nessun appuntamento
ja: [JA] No appointments (Japanese)
ko: [KO] No appointments (Korean)
lt: [LT] No appointments (Lithuanian)
lv: [LV] No appointments (Latvian)
mk: [MK] No appointments (Macedonian)
ms: [MS] No appointments (Malay)
nl: noAppointments (TRANSLATE)
no: [NO] No appointments (Norwegian)
pl: [PL] No appointments (Polish)
pt: [PT] No appointments (Portuguese)
pt_br: [PT_BR] No appointments (Portuguese (Brazil))
ro: [RO] No appointments (Romanian)
sk: [SK] No appointments (Slovak)
sl: [SL] No appointments (Slovenian)
sq: [SQ] No appointments (Albanian)
sr: [SR] No appointments (Serbian)
sv: [SV] No appointments (Swedish)
th: [TH] No appointments (Thai)
tr: [TR] No appointments (Turkish)
uk: [UK] No appointments (Ukrainian)
ur: [UR] No appointments (Urdu)
vi: [VI] No appointments (Vietnamese)
zh: [ZH] No appointments (Chinese (Simplified))
zh_hant: [ZH_HANT] No appointments (Chinese (Traditional))

# revokeAccessConfirmation
source: Are you sure you want to revoke access?
am: የመዳረሻ ሰረዝ እውቀት
ar: تأكيد سحب الوصول
bg: Потвърждение за отмяна на достъп
bn: আপনি কি নিশ্চিত যে আপনি এই শিশুর অ্যাক্সেস বাতিল করতে চান? এটি পূর্বাবস্থায় ফেরানো যাবে না।
bs: [BS] Are you sure you want to revoke access?
ca: [CA] [CA] Are you sure you want to revoke access?
cs: [CS] Potvrzení odvolání přístupu
cy: [CY] Cadarnhad canslo mynediad
da: [DA] Bekræft tilbagekaldelse
de: Zugriff wirklich widerrufen?
el: Είστε σίγουρος ότι θέλετε να ανακαλέσετε την πρόσβαση για αυτό το παιδί; Αυτή η ενέργεια δεν αναιρείται.
es: ¿Confirmar revocación de acceso?
es_419: [ES_419] [ES_419] Are you sure you want to revoke access?
et: [ET] [ET] Are you sure you want to revoke access?
eu: [EU] Sarbide-ezgaitzearen berrespena
fi: [FI] Oikeuksien peruuttamisen vahvistus
fo: [FO] [FO] Are you sure you want to revoke access?
fr: Confirmer la révocation de l'accès ?
ga: [GA] [GA] Are you sure you want to revoke access?
gl: [GL] [GL] Are you sure you want to revoke access?
hi: [HI] क्या आप वाकई इस बच्चे की पहुंच रद्द करना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: [HR] [HR] Are you sure you want to revoke access?
hu: [HU] [HU] Are you sure you want to revoke access?
id: [ID] [ID] Are you sure you want to revoke access?
is: [IS] Staðfesta afturköllun aðgangs
it: [IT] Are you sure you want to revoke access?
ja: アクセス取り消しの確認
ko: [KO] 접근 권한 취소 확인
lt: [LT] [LT] Are you sure you want to revoke access?
lv: [LV] [LV] Are you sure you want to revoke access?
mk: [MK] [MK] Are you sure you want to revoke access?
ms: [MS] [MS] Are you sure you want to revoke access?
nl: [NL] Are you sure you want to revoke access?
no: [NO] [NO] Are you sure you want to revoke access?
pl: [PL] [PL] Are you sure you want to revoke access?
pt: [PT] [PT] Are you sure you want to revoke access?
pt_br: [PT_BR] [PT_BR] Are you sure you want to revoke access?
ro: [RO] [RO] Are you sure you want to revoke access?
sk: [SK] Potvrdenie odvolania prístupu
sl: [SL] [SL] Are you sure you want to revoke access?
sq: [SQ] [SQ] Are you sure you want to revoke access?
sr: [SR] [SR] Are you sure you want to revoke access?
sv: [SV] Bekräfta återkallad åtkomst
th: ยืนยันการเพิกถอนสิทธิ์
tr: [TR] [TR] Are you sure you want to revoke access?
uk: [UK] Підтвердження скасування доступу
ur: [UR] کیا آپ واقعی اس بچے کی رسائی منسوخ کرنا چاہتے ہیں؟ یہ عمل ناقابل واپسی ہے۔
vi: [VI] Xác nhận thu hồi quyền truy cập
zh: 撤销访问确认
zh_hant: 您確定要撤銷此孩童的存取權嗎？此操作無法還原。

source: Payment Successful!
am: ክፍያ ስኬታማ!
ar: الدفع ناجح!
bg: Плащането е успешно!
bn: পেমেন্ট সফল!
bs: Plaćanje uspješno!
ca: تم الدفع بنجاح
cs: تم الدفع بنجاح
cy: تم الدفع بنجاح
da: تم الدفع بنجاح
de: Zahlung erfolgreich
es: ¡Pago exitoso!
es_419: تم الدفع بنجاح
et: تم الدفع بنجاح
eu: تم الدفع بنجاح
fi: تم الدفع بنجاح
fo: تم الدفع بنجاح
fr: Paiement réussi
ga: تم الدفع بنجاح
gl: تم الدفع بنجاح
hi: تم الدفع بنجاح
hr: تم الدفع بنجاح
hu: تم الدفع بنجاح
id: تم الدفع بنجاح
is: تم الدفع بنجاح
it: Pagamento riuscito
ja: تم الدفع بنجاح
ko: تم الدفع بنجاح
lt: تم الدفع بنجاح
lv: تم الدفع بنجاح
mk: تم الدفع بنجاح
ms: تم الدفع بنجاح
nl: paymentSuccessful (TRANSLATE)
no: تم الدفع بنجاح
pl: تم الدفع بنجاح
pt: تم الدفع بنجاح
pt_br: تم الدفع بنجاح
ro: تم الدفع بنجاح
sk: تم الدفع بنجاح
sl: تم الدفع بنجاح
sq: تم الدفع بنجاح
sr: تم الدفع بنجاح
sv: تم الدفع بنجاح
th: تم الدفع بنجاح
tr: تم الدفع بنجاح
uk: تم الدفع بنجاح
ur: تم الدفع بنجاح
vi: تم الدفع بنجاح
zh: تم الدفع بنجاح
zh_hant: تم الدفع بنجاح

source: Error loading surveys: $error
am: የዳሰሳ ጥናቶችን በመጫን ላይ ስህተት: $ ስህተት
ar: خطأ في تحميل الدراسات الاستقصائية: خطأ $
bg: Грешки за зареждане на анкети: $ Грешка
bn: জরিপ লোড করার ত্রুটি: $ ত্রুটি
bs: Pogreška prilikom učitavanja anketa: $ Greška
ca: [CA] Error loading surveys: $error (Catalan)
cs: [CS] Error loading surveys: $error (Czech)
cy: [CY] Error loading surveys: $error (Welsh)
da: [DA] Error loading surveys: $error (Danish)
de: Fehlerbelastungsumfragen: $ Fehler
es: Error de carga de encuestas: $ error
es_419: [ES_419] Error loading surveys: $error (Spanish (Latin America))
et: [ET] Error loading surveys: $error (Estonian)
eu: [EU] Error loading surveys: $error (Basque)
fi: [FI] Error loading surveys: $error (Finnish)
fo: [FO] Error loading surveys: $error (Faroese)
fr: Erreur de chargement des enquêtes: $ Erreur
ga: [GA] Error loading surveys: $error (Irish)
gl: [GL] Error loading surveys: $error (Galician)
hi: [HI] Error loading surveys: $error (Hindi)
hr: [HR] Error loading surveys: $error (Croatian)
hu: [HU] Error loading surveys: $error (Hungarian)
id: [ID] Error loading surveys: $error (Indonesian)
is: [IS] Error loading surveys: $error (Icelandic)
it: Errore di caricamento dei sondaggi: $ ERRORE
ja: [JA] Error loading surveys: $error (Japanese)
ko: [KO] Error loading surveys: $error (Korean)
lt: [LT] Error loading surveys: $error (Lithuanian)
lv: [LV] Error loading surveys: $error (Latvian)
mk: [MK] Error loading surveys: $error (Macedonian)
ms: [MS] Error loading surveys: $error (Malay)
nl: errorLoadingSurveysError (TRANSLATE)
no: [NO] Error loading surveys: $error (Norwegian)
pl: [PL] Error loading surveys: $error (Polish)
pt: [PT] Error loading surveys: $error (Portuguese)
pt_br: [PT_BR] Error loading surveys: $error (Portuguese (Brazil))
ro: [RO] Error loading surveys: $error (Romanian)
sk: [SK] Error loading surveys: $error (Slovak)
sl: [SL] Error loading surveys: $error (Slovenian)
sq: [SQ] Error loading surveys: $error (Albanian)
sr: [SR] Error loading surveys: $error (Serbian)
sv: [SV] Error loading surveys: $error (Swedish)
th: [TH] Error loading surveys: $error (Thai)
tr: [TR] Error loading surveys: $error (Turkish)
uk: [UK] Error loading surveys: $error (Ukrainian)
ur: [UR] Error loading surveys: $error (Urdu)
vi: [VI] Error loading surveys: $error (Vietnamese)
zh: [ZH] Error loading surveys: $error (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading surveys: $error (Chinese (Traditional))

source: Live Playtime
am: የቀጥታ ጨዋታ
ar: وقت اللعب المباشر
bg: Време за игра на живо
bn: লাইভ প্লেটাইম
bs: Live igranje
ca: [CA] Live Playtime (Catalan)
cs: [CS] Live Playtime (Czech)
cy: [CY] Live Playtime (Welsh)
da: [DA] Live Playtime (Danish)
de: Live-Spielzeit
es: Tiempo de juego en vivo
es_419: [ES_419] Live Playtime (Spanish (Latin America))
et: [ET] Live Playtime (Estonian)
eu: [EU] Live Playtime (Basque)
fi: [FI] Live Playtime (Finnish)
fo: [FO] Live Playtime (Faroese)
fr: Temps de jeu en direct
ga: [GA] Live Playtime (Irish)
gl: [GL] Live Playtime (Galician)
hi: [HI] Live Playtime (Hindi)
hr: [HR] Live Playtime (Croatian)
hu: [HU] Live Playtime (Hungarian)
id: [ID] Live Playtime (Indonesian)
is: [IS] Live Playtime (Icelandic)
it: Gioco live
ja: [JA] Live Playtime (Japanese)
ko: [KO] Live Playtime (Korean)
lt: [LT] Live Playtime (Lithuanian)
lv: [LV] Live Playtime (Latvian)
mk: [MK] Live Playtime (Macedonian)
ms: [MS] Live Playtime (Malay)
nl: livePlaytime (TRANSLATE)
no: [NO] Live Playtime (Norwegian)
pl: [PL] Live Playtime (Polish)
pt: [PT] Live Playtime (Portuguese)
pt_br: [PT_BR] Live Playtime (Portuguese (Brazil))
ro: [RO] Live Playtime (Romanian)
sk: [SK] Live Playtime (Slovak)
sl: [SL] Live Playtime (Slovenian)
sq: [SQ] Live Playtime (Albanian)
sr: [SR] Live Playtime (Serbian)
sv: [SV] Live Playtime (Swedish)
th: [TH] Live Playtime (Thai)
tr: [TR] Live Playtime (Turkish)
uk: [UK] Live Playtime (Ukrainian)
ur: [UR] Live Playtime (Urdu)
vi: [VI] Live Playtime (Vietnamese)
zh: [ZH] Live Playtime (Chinese (Simplified))
zh_hant: [ZH_HANT] Live Playtime (Chinese (Traditional))

source: About
am: ስለ
ar: حول
bg: Относно
bn: সম্পর্কে
bs: [BS] About
ca: [CA] Quant a
cs: [CS] O aplikaci
cy: [CY] Am
da: [DA] Om
de: Über
es: Acerca de
es_419: [ES_419] [ES_419] About
et: [ET] Teave
eu: [EU] [EU] About
fi: [FI] [FI] About
fo: [FO] Um
fr: À propos
ga: [GA] Maidir le
gl: [GL] [GL] About
hi: [HI] के बारे में
hr: [HR] O nama
hu: [HU] Névjegy
id: [ID] Tentang
is: [IS] Um
it: [IT] About
ja: 約
ko: 정보
lt: [LT] [LT] About
lv: [LV] [LV] About
mk: [MK] [MK] About
ms: [MS] Mengenai
nl: Over
no: [NO] Om
pl: [PL] O aplikacji
pt: [PT] [PT] About
pt_br: [PT_BR] Sobre
ro: [RO] Despre
sk: [SK] O aplikácii
sl: [SL] O aplikaciji
sq: [SQ] [SQ] About
sr: [SR] [SR] About
sv: [SV] Om
th: เกี่ยวกับ
tr: [TR] Hakkında
uk: [UK] Про додаток
ur: [UR] [UR] About
vi: [VI] Về
zh: 关于
zh_hant: [ZH_HANT] About

source: Enable Vibration
am: ንዝረትን አንቃ
ar: تمكين الاهتزاز
bg: Активирайте вибрацията
bn: কম্পন সক্ষম করুন
bs: Omogući vibraciju
ca: [CA] Enable Vibration (Catalan)
cs: [CS] Enable Vibration (Czech)
cy: [CY] Enable Vibration (Welsh)
da: [DA] Enable Vibration (Danish)
de: Vibration aktivieren
es: Habilitar la vibración
es_419: [ES_419] Enable Vibration (Spanish (Latin America))
et: [ET] Enable Vibration (Estonian)
eu: [EU] Enable Vibration (Basque)
fi: [FI] Enable Vibration (Finnish)
fo: [FO] Enable Vibration (Faroese)
fr: Activer les vibrations
ga: [GA] Enable Vibration (Irish)
gl: [GL] Enable Vibration (Galician)
hi: [HI] Enable Vibration (Hindi)
hr: [HR] Enable Vibration (Croatian)
hu: [HU] Enable Vibration (Hungarian)
id: [ID] Enable Vibration (Indonesian)
is: [IS] Enable Vibration (Icelandic)
it: Abilita vibrazione
ja: [JA] Enable Vibration (Japanese)
ko: [KO] Enable Vibration (Korean)
lt: [LT] Enable Vibration (Lithuanian)
lv: [LV] Enable Vibration (Latvian)
mk: [MK] Enable Vibration (Macedonian)
ms: [MS] Enable Vibration (Malay)
nl: enableVibration (TRANSLATE)
no: [NO] Enable Vibration (Norwegian)
pl: [PL] Enable Vibration (Polish)
pt: [PT] Enable Vibration (Portuguese)
pt_br: [PT_BR] Enable Vibration (Portuguese (Brazil))
ro: [RO] Enable Vibration (Romanian)
sk: [SK] Enable Vibration (Slovak)
sl: [SL] Enable Vibration (Slovenian)
sq: [SQ] Enable Vibration (Albanian)
sr: [SR] Enable Vibration (Serbian)
sv: [SV] Enable Vibration (Swedish)
th: [TH] Enable Vibration (Thai)
tr: [TR] Enable Vibration (Turkish)
uk: [UK] Enable Vibration (Ukrainian)
ur: [UR] Enable Vibration (Urdu)
vi: [VI] Enable Vibration (Vietnamese)
zh: [ZH] Enable Vibration (Chinese (Simplified))
zh_hant: [ZH_HANT] Enable Vibration (Chinese (Traditional))

source: Upgrade to Business
am: ወደ ንግድ ማሻሻል
ar: الترقية إلى الأعمال
bg: Надстройка до бизнеса
bn: ব্যবসায় আপগ্রেড
bs: upgradeToBusiness (TRANSLATE)
ca: [CA] Upgrade to Business (Catalan)
cs: [CS] Upgrade to Business (Czech)
cy: [CY] Upgrade to Business (Welsh)
da: [DA] Upgrade to Business (Danish)
de: Upgrade auf das Geschäft
es: Actualizar a los negocios
es_419: [ES_419] Upgrade to Business (Spanish (Latin America))
et: [ET] Upgrade to Business (Estonian)
eu: [EU] Upgrade to Business (Basque)
fi: [FI] Upgrade to Business (Finnish)
fo: [FO] Upgrade to Business (Faroese)
fr: Passer aux affaires
ga: [GA] Upgrade to Business (Irish)
gl: [GL] Upgrade to Business (Galician)
hi: [HI] Upgrade to Business (Hindi)
hr: [HR] Upgrade to Business (Croatian)
hu: [HU] Upgrade to Business (Hungarian)
id: [ID] Upgrade to Business (Indonesian)
is: [IS] Upgrade to Business (Icelandic)
it: Aggiornamento al business
ja: [JA] Upgrade to Business (Japanese)
ko: [KO] Upgrade to Business (Korean)
lt: [LT] Upgrade to Business (Lithuanian)
lv: [LV] Upgrade to Business (Latvian)
mk: [MK] Upgrade to Business (Macedonian)
ms: [MS] Upgrade to Business (Malay)
nl: upgradeToBusiness (TRANSLATE)
no: [NO] Upgrade to Business (Norwegian)
pl: [PL] Upgrade to Business (Polish)
pt: [PT] Upgrade to Business (Portuguese)
pt_br: [PT_BR] Upgrade to Business (Portuguese (Brazil))
ro: [RO] Upgrade to Business (Romanian)
sk: [SK] Upgrade to Business (Slovak)
sl: [SL] Upgrade to Business (Slovenian)
sq: [SQ] Upgrade to Business (Albanian)
sr: [SR] Upgrade to Business (Serbian)
sv: [SV] Upgrade to Business (Swedish)
th: [TH] Upgrade to Business (Thai)
tr: [TR] Upgrade to Business (Turkish)
uk: [UK] Upgrade to Business (Ukrainian)
ur: [UR] Upgrade to Business (Urdu)
vi: [VI] Upgrade to Business (Vietnamese)
zh: [ZH] Upgrade to Business (Chinese (Simplified))
zh_hant: [ZH_HANT] Upgrade to Business (Chinese (Traditional))

# authErrorInvalidHashMemoryCost
source: The hash memory cost is invalid.
am: የሃሽ ማህደረ ትውስታ ዋጋ ልክ ያልሆነ ነው.
ar: تكلفة ذاكرة التجزئة غير صالحة.
bg: Цената на хеш паметта е невалидна.
bn: হ্যাশ মেমরির ব্যয় অবৈধ।
bs: Trošak memorije Hash nije važeći.
ca: [CA] The hash memory cost is invalid.
cs: [CS] The hash memory cost is invalid.
cy: [CY] The hash memory cost is invalid.
da: [DA] The hash memory cost is invalid.
de: Die Hash -Speicherkosten sind ungültig.
es: El costo de memoria hash no es válido.
es_419: [ES_419] The hash memory cost is invalid.
et: [ET] The hash memory cost is invalid.
eu: [EU] The hash memory cost is invalid.
fi: [FI] The hash memory cost is invalid.
fo: [FO] The hash memory cost is invalid.
fr: Le coût de la mémoire de hachage n'est pas valide.
ga: [GA] The hash memory cost is invalid.
gl: [GL] The hash memory cost is invalid.
hi: [HI] The hash memory cost is invalid.
hr: [HR] The hash memory cost is invalid.
hu: [HU] The hash memory cost is invalid.
id: [ID] The hash memory cost is invalid.
is: [IS] The hash memory cost is invalid.
it: Il costo di memoria dell'hash non è valido.
ja: [JA] The hash memory cost is invalid.
ko: [KO] The hash memory cost is invalid.
lt: [LT] The hash memory cost is invalid.
lv: [LV] The hash memory cost is invalid.
mk: [MK] The hash memory cost is invalid.
ms: [MS] The hash memory cost is invalid.
nl: authErrorInvalidHashMemoryCost (TRANSLATE)
no: [NO] The hash memory cost is invalid.
pl: [PL] The hash memory cost is invalid.
pt: [PT] The hash memory cost is invalid.
pt_br: [PT_BR] The hash memory cost is invalid.
ro: [RO] The hash memory cost is invalid.
sk: [SK] The hash memory cost is invalid.
sl: [SL] The hash memory cost is invalid.
sq: [SQ] The hash memory cost is invalid.
sr: [SR] The hash memory cost is invalid.
sv: [SV] The hash memory cost is invalid.
th: [TH] The hash memory cost is invalid.
tr: [TR] The hash memory cost is invalid.
uk: [UK] The hash memory cost is invalid.
ur: [UR] The hash memory cost is invalid.
vi: [VI] The hash memory cost is invalid.
zh: [ZH] The hash memory cost is invalid.
zh_hant: [ZH_HANT] The hash memory cost is invalid.
