Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: No analytics data available yet.
am: እስካሁን ምንም ትንታኔዎች አይታወቁ.
ar: لا توجد بيانات تحليلات متاحة حتى الآن.
bg: Все още няма налични данни за анализи.
bn: এখনও কোনও অ্যানালিটিক্স ডেটা উপলব্ধ নেই।
bs: Još nema dostupnih analitičkih podataka.
ca: [CA] No analytics data available yet. (Catalan)
cs: [CS] No analytics data available yet. (Czech)
cy: [CY] No analytics data available yet. (Welsh)
da: [DA] No analytics data available yet. (Danish)
de: Noch keine Analysedaten verfügbar.
es: Todavía no hay datos de análisis disponibles.
es_419: [ES_419] No analytics data available yet. (Spanish (Latin America))
et: [ET] No analytics data available yet. (Estonian)
eu: [EU] No analytics data available yet. (Basque)
fi: [FI] No analytics data available yet. (Finnish)
fo: [FO] No analytics data available yet. (Faroese)
fr: Aucune donnée d'analyse n'est pas encore disponible.
ga: [GA] No analytics data available yet. (Irish)
gl: [GL] No analytics data available yet. (Galician)
hi: [HI] No analytics data available yet. (Hindi)
hr: [HR] No analytics data available yet. (Croatian)
hu: [HU] No analytics data available yet. (Hungarian)
id: [ID] No analytics data available yet. (Indonesian)
is: [IS] No analytics data available yet. (Icelandic)
it: Non sono ancora disponibili dati di analisi.
ja: [JA] No analytics data available yet. (Japanese)
ko: [KO] No analytics data available yet. (Korean)
lt: [LT] No analytics data available yet. (Lithuanian)
lv: [LV] No analytics data available yet. (Latvian)
mk: [MK] No analytics data available yet. (Macedonian)
ms: [MS] No analytics data available yet. (Malay)
nl: noAnalyticsDataAvailableYet (TRANSLATE)
no: [NO] No analytics data available yet. (Norwegian)
pl: [PL] No analytics data available yet. (Polish)
pt: [PT] No analytics data available yet. (Portuguese)
pt_br: [PT_BR] No analytics data available yet. (Portuguese (Brazil))
ro: [RO] No analytics data available yet. (Romanian)
sk: [SK] No analytics data available yet. (Slovak)
sl: [SL] No analytics data available yet. (Slovenian)
sq: [SQ] No analytics data available yet. (Albanian)
sr: [SR] No analytics data available yet. (Serbian)
sv: [SV] No analytics data available yet. (Swedish)
th: [TH] No analytics data available yet. (Thai)
tr: [TR] No analytics data available yet. (Turkish)
uk: [UK] No analytics data available yet. (Ukrainian)
ur: [UR] No analytics data available yet. (Urdu)
vi: [VI] No analytics data available yet. (Vietnamese)
zh: [ZH] No analytics data available yet. (Chinese (Simplified))
zh_hant: [ZH_HANT] No analytics data available yet. (Chinese (Traditional))

source: Copy Link
am: አገናኝ ቅዳ
ar: نسخ الوصلة
bg: Копиране на връзка
bn: লিংক অনুলিপি
bs: Kopiraj vezu
ca: [CA] Copy Link (Catalan)
cs: [CS] Copy Link (Czech)
cy: [CY] Copy Link (Welsh)
da: [DA] Copy Link (Danish)
de: Link kopieren
es: Enlace de copia
es_419: [ES_419] Copy Link (Spanish (Latin America))
et: [ET] Copy Link (Estonian)
eu: [EU] Copy Link (Basque)
fi: [FI] Copy Link (Finnish)
fo: [FO] Copy Link (Faroese)
fr: Copier le lien
ga: [GA] Copy Link (Irish)
gl: [GL] Copy Link (Galician)
hi: [HI] Copy Link (Hindi)
hr: [HR] Copy Link (Croatian)
hu: [HU] Copy Link (Hungarian)
id: [ID] Copy Link (Indonesian)
is: [IS] Copy Link (Icelandic)
it: Copia link
ja: [JA] Copy Link (Japanese)
ko: [KO] Copy Link (Korean)
lt: [LT] Copy Link (Lithuanian)
lv: [LV] Copy Link (Latvian)
mk: [MK] Copy Link (Macedonian)
ms: [MS] Copy Link (Malay)
nl: copyLink (TRANSLATE)
no: [NO] Copy Link (Norwegian)
pl: [PL] Copy Link (Polish)
pt: [PT] Copy Link (Portuguese)
pt_br: [PT_BR] Copy Link (Portuguese (Brazil))
ro: [RO] Copy Link (Romanian)
sk: [SK] Copy Link (Slovak)
sl: [SL] Copy Link (Slovenian)
sq: [SQ] Copy Link (Albanian)
sr: [SR] Copy Link (Serbian)
sv: [SV] Copy Link (Swedish)
th: [TH] Copy Link (Thai)
tr: [TR] Copy Link (Turkish)
uk: [UK] Copy Link (Ukrainian)
ur: [UR] Copy Link (Urdu)
vi: [VI] Copy Link (Vietnamese)
zh: [ZH] Copy Link (Chinese (Simplified))
zh_hant: [ZH_HANT] Copy Link (Chinese (Traditional))

source: Receive push notifications for new bookings
am: ለአዳዲስ መገልገያዎች የግፊት ማስታወቂያዎችን ይቀበሉ
ar: تلقي إشعارات الدفع للحجوزات الجديدة
bg: Получавайте букви известия за нови резервации
bn: নতুন বুকিংয়ের জন্য পুশ বিজ্ঞপ্তিগুলি পান
bs: Primite push obavijesti za nove rezervacije
ca: استقبال إشعارات الدفع للحجوزات الجديدة
da: استقبال إشعارات الدفع للحجوزات الجديدة
de: Push-Benachrichtigungen für neue Buchungen erhalten
es: Recibir notificaciones push para nuevas reservas
es_419: استقبال إشعارات الدفع للحجوزات الجديدة
et: استقبال إشعارات الدفع للحجوزات الجديدة
fr: Recevoir des notifications push pour les nouvelles réservations
ga: استقبال إشعارات الدفع للحجوزات الجديدة
gl: استقبال إشعارات الدفع للحجوزات الجديدة
hr: استقبال إشعارات الدفع للحجوزات الجديدة
hu: استقبال إشعارات الدفع للحجوزات الجديدة
is: استقبال إشعارات الدفع للحجوزات الجديدة
lt: استقبال إشعارات الدفع للحجوزات الجديدة
lv: استقبال إشعارات الدفع للحجوزات الجديدة
mk: استقبال إشعارات الدفع للحجوزات الجديدة
nl: receivePushNotificationsForNewBookings (TRANSLATE)
pt: استقبال إشعارات الدفع للحجوزات الجديدة
ro: استقبال إشعارات الدفع للحجوزات الجديدة
sk: استقبال إشعارات الدفع للحجوزات الجديدة
sq: استقبال إشعارات الدفع للحجوزات الجديدة
sr: استقبال إشعارات الدفع للحجوزات الجديدة
sv: استقبال إشعارات الدفع للحجوزات الجديدة
uk: استقبال إشعارات الدفع للحجوزات الجديدة
ur: استقبال إشعارات الدفع للحجوزات الجديدة

# authErrorUnknown
source: An unknown authentication error occurred.
am: ያልታወቀ ማረጋገጫ ስህተት ተከስቷል.
ar: حدث خطأ غير معروف المصادقة.
bg: Възникна неизвестна грешка в удостоверяването.
bn: একটি অজানা প্রমাণীকরণের ত্রুটি ঘটেছে।
bs: Došlo je do nepoznate pogreške za provjeru autentičnosti.
ca: [CA] An unknown authentication error occurred.
cs: [CS] An unknown authentication error occurred.
cy: [CY] An unknown authentication error occurred.
da: [DA] An unknown authentication error occurred.
de: Unbekannter Authentifizierungsfehler
es: Se produjo un error de autenticación desconocido.
es_419: [ES_419] An unknown authentication error occurred.
et: [ET] An unknown authentication error occurred.
eu: [EU] An unknown authentication error occurred.
fi: [FI] An unknown authentication error occurred.
fo: [FO] An unknown authentication error occurred.
fr: Erreur d'authentification inconnue
ga: [GA] An unknown authentication error occurred.
gl: [GL] An unknown authentication error occurred.
hi: [HI] An unknown authentication error occurred.
hr: [HR] An unknown authentication error occurred.
hu: [HU] An unknown authentication error occurred.
id: [ID] An unknown authentication error occurred.
is: [IS] An unknown authentication error occurred.
it: Errore di autenticazione sconosciuto
ja: [JA] An unknown authentication error occurred.
ko: [KO] An unknown authentication error occurred.
lt: [LT] An unknown authentication error occurred.
lv: [LV] An unknown authentication error occurred.
mk: [MK] An unknown authentication error occurred.
ms: [MS] An unknown authentication error occurred.
nl: authErrorUnknown (TRANSLATE)
no: [NO] An unknown authentication error occurred.
pl: [PL] An unknown authentication error occurred.
pt: [PT] An unknown authentication error occurred.
pt_br: [PT_BR] An unknown authentication error occurred.
ro: [RO] An unknown authentication error occurred.
sk: [SK] An unknown authentication error occurred.
sl: [SL] An unknown authentication error occurred.
sq: [SQ] An unknown authentication error occurred.
sr: [SR] An unknown authentication error occurred.
sv: [SV] An unknown authentication error occurred.
th: [TH] An unknown authentication error occurred.
tr: [TR] An unknown authentication error occurred.
uk: [UK] An unknown authentication error occurred.
ur: [UR] An unknown authentication error occurred.
vi: [VI] An unknown authentication error occurred.
zh: [ZH] An unknown authentication error occurred.
zh_hant: [ZH_HANT] An unknown authentication error occurred.

source: Create Virtual Session
am: ብልጽግናዊ ትዕይንት ይፍጠሩ
ar: إنشاء جلسة افتراضية
bg: Създаване на виртуална сесия
bn: ভার্চুয়াল সেশন তৈরি করুন
bs: [BS] Create Virtual Session
ca: [CA] Crea sessió virtual
cs: [CS] Vytvořit virtuální relaci
cy: [CY] Creu sesiwn rhithwir
da: [DA] [DA] Create Virtual Session
de: Virtuelle Sitzung erstellen
es: Crear sesión virtual
es_419: [ES_419] [ES_419] Create Virtual Session
et: [ET] Loo virtuaalne seanss
eu: [EU] [EU] Create Virtual Session
fi: [FI] Luo virtuaalisessio
fo: [FO] Búgva upp røktarfund
fr: Créer une session virtuelle
ga: [GA] [GA] Create Virtual Session
gl: [GL] [GL] Create Virtual Session
hi: [HI] वर्चुअल सत्र बनाएं
hr: [HR] Kreiraj virtualnu sesiju
hu: [HU] Virtuális munkamenet létrehozása
id: [ID] [ID] Create Virtual Session
is: [IS] Búðu til sýndarlotu
it: [IT] Create Virtual Session
ja: バーチャルセッションを作成
ko: [KO] 가상 세션 생성
lt: [LT] [LT] Create Virtual Session
lv: [LV] [LV] Create Virtual Session
mk: [MK] [MK] Create Virtual Session
ms: [MS] [MS] Create Virtual Session
nl: Virtuele sessie maken
no: [NO] Opprett virtuell økt
pl: [PL] Utwórz wirtualną sesję
pt: [PT] Criar sessão virtual
pt_br: [PT_BR] Criar sessão virtual
ro: [RO] Creează sesiune virtuală
sk: [SK] [SK] Create Virtual Session
sl: [SL] Ustvari virtualno sejo
sq: [SQ] [SQ] Create Virtual Session
sr: [SR] [SR] Create Virtual Session
sv: [SV] [SV] Create Virtual Session
th: สร้างเซสชันเสมือน
tr: [TR] Sanal oturum oluştur
uk: [UK] Створити віртуальну сесію
ur: [UR] [UR] Create Virtual Session
vi: [VI] Tạo phiên ảo
zh: 创建虚拟会话
zh_hant: [ZH_HANT] Create Virtual Session

source: Dashboard
am: ዳሽቦርድ
ar: لوحة القيادة
bg: Табло
bn: ড্যাশবোর্ড
bs: [BS] Dashboard
ca: [CA] Tauler
cs: [CS] Přístrojová deska
cy: [CY] Dangosfwrdd
da: [DA] Oversigt
de: Armaturenbrett
el: Πίνακας ελέγχου
es: Panel de control
es_419: [ES_419] [ES_419] Dashboard
et: [ET] Juhtpaneel
eu: [EU] [EU] Dashboard
fi: [FI] [FI] Dashboard
fo: [FO] Stýripanel
fr: Tableau de bord
ga: [GA] [GA] Dashboard
gl: [GL] [GL] Dashboard
hi: डैशबोर्ड
hr: [HR] [HR] Dashboard
hu: [HU] Irányítópult
id: [ID] [ID] Dashboard
is: [IS] [IS] Dashboard
it: [IT] Dashboard
ja: ダッシュボード
ko: [KO] [KO] Dashboard
lt: [LT] [LT] Dashboard
lv: [LV] [LV] Dashboard
mk: [MK] [MK] Dashboard
ms: [MS] Papan pemuka
no: [NO] [NO] Dashboard
pl: [PL] Panel sterowania
pt: [PT] [PT] Dashboard
pt_br: [PT_BR] [PT_BR] Dashboard
ro: [RO] [RO] Dashboard
sk: [SK] Ovládací panel
sl: [SL] [SL] Dashboard
sq: [SQ] [SQ] Dashboard
sr: [SR] [SR] Dashboard
sv: [SV] [SV] Dashboard
th: แดชบอร์ด
tr: [TR] Pano
uk: [UK] Панель керування
ur: [UR] ڈیش بورڈ
vi: [VI] Bảng điều khiển
zh: 仪表板
zh_hant: 儀表板

source: Language
am: ቋንቋ
ar: لغة
bg: Език
bn: ভাষা
bs: language (TRANSLATE)
ca: [CA] Language (Catalan)
cs: [CS] Language (Czech)
cy: [CY] Language (Welsh)
da: [DA] Language (Danish)
de: Sprache
es: Idioma
es_419: [ES_419] Language (Spanish (Latin America))
et: [ET] Language (Estonian)
eu: [EU] Language (Basque)
fi: [FI] Language (Finnish)
fo: [FO] Language (Faroese)
fr: Langue
ga: [GA] Language (Irish)
gl: [GL] Language (Galician)
hi: [HI] Language (Hindi)
hr: [HR] Language (Croatian)
hu: [HU] Language (Hungarian)
id: [ID] Language (Indonesian)
is: [IS] Language (Icelandic)
it: Lingua
ja: [JA] Language (Japanese)
ko: [KO] Language (Korean)
lt: [LT] Language (Lithuanian)
lv: [LV] Language (Latvian)
mk: [MK] Language (Macedonian)
ms: [MS] Language (Malay)
nl: language (TRANSLATE)
no: [NO] Language (Norwegian)
pl: [PL] Language (Polish)
pt: [PT] Language (Portuguese)
pt_br: [PT_BR] Language (Portuguese (Brazil))
ro: [RO] Language (Romanian)
sk: [SK] Language (Slovak)
sl: [SL] Language (Slovenian)
sq: [SQ] Language (Albanian)
sr: [SR] Language (Serbian)
sv: [SV] Language (Swedish)
th: [TH] Language (Thai)
tr: [TR] Language (Turkish)
uk: [UK] Language (Ukrainian)
ur: [UR] Language (Urdu)
vi: [VI] Language (Vietnamese)
zh: [ZH] Language (Chinese (Simplified))
zh_hant: [ZH_HANT] Language (Chinese (Traditional))

source: Failed to create session: $e
am: ክፍለ ጊዜ መፍጠር አልተሳካም-
ar: فشل في إنشاء جلسة: $ e
bg: Неуспешно създаване на сесия: $ E
bn: অধিবেশন তৈরি করতে ব্যর্থ: $ ই
bs: Nije uspjelo kreiranje sesije: $ E
ca: [CA] Failed to create session: $e (Catalan)
cs: [CS] Failed to create session: $e (Czech)
cy: [CY] Failed to create session: $e (Welsh)
da: [DA] Failed to create session: $e (Danish)
de: Versäumnis erstellt Sitzung: $ e
es: No se pudo crear una sesión: $ E
es_419: [ES_419] Failed to create session: $e (Spanish (Latin America))
et: [ET] Failed to create session: $e (Estonian)
eu: [EU] Failed to create session: $e (Basque)
fi: [FI] Failed to create session: $e (Finnish)
fo: [FO] Failed to create session: $e (Faroese)
fr: Échec de la création de session: $ e
ga: [GA] Failed to create session: $e (Irish)
gl: [GL] Failed to create session: $e (Galician)
hi: [HI] Failed to create session: $e (Hindi)
hr: [HR] Failed to create session: $e (Croatian)
hu: [HU] Failed to create session: $e (Hungarian)
id: [ID] Failed to create session: $e (Indonesian)
is: [IS] Failed to create session: $e (Icelandic)
it: Impossibile creare sessione: $ e
ja: [JA] Failed to create session: $e (Japanese)
ko: [KO] Failed to create session: $e (Korean)
lt: [LT] Failed to create session: $e (Lithuanian)
lv: [LV] Failed to create session: $e (Latvian)
mk: [MK] Failed to create session: $e (Macedonian)
ms: [MS] Failed to create session: $e (Malay)
nl: failedToCreateSessionE (TRANSLATE)
no: [NO] Failed to create session: $e (Norwegian)
pl: [PL] Failed to create session: $e (Polish)
pt: [PT] Failed to create session: $e (Portuguese)
pt_br: [PT_BR] Failed to create session: $e (Portuguese (Brazil))
ro: [RO] Failed to create session: $e (Romanian)
sk: [SK] Failed to create session: $e (Slovak)
sl: [SL] Failed to create session: $e (Slovenian)
sq: [SQ] Failed to create session: $e (Albanian)
sr: [SR] Failed to create session: $e (Serbian)
sv: [SV] Failed to create session: $e (Swedish)
th: [TH] Failed to create session: $e (Thai)
tr: [TR] Failed to create session: $e (Turkish)
uk: [UK] Failed to create session: $e (Ukrainian)
ur: [UR] Failed to create session: $e (Urdu)
vi: [VI] Failed to create session: $e (Vietnamese)
zh: [ZH] Failed to create session: $e (Chinese (Simplified))
zh_hant: [ZH_HANT] Failed to create session: $e (Chinese (Traditional))

source: Referrals: {ambassador_referrals}
am: ማጣቀሻዎች: - {አምባሳደር_ራፋዮች}
ar: الإحالات: {Ambassador_referrals}
bg: Препратки: {Ambassador_referrals}
bn: রেফারেলস: {রাষ্ট্রদূত_রেফেরালস}
bs: Preporuke: {ambasador_referrals}
ca: [CA] Referrals: {referrals} (Catalan)
cs: [CS] Referrals: {referrals} (Czech)
cy: [CY] Referrals: {referrals} (Welsh)
da: [DA] Referrals: {referrals} (Danish)
de: Empfehlungen: {Botschafter_Referrals}
es: Referencias: {Embassador_referrals}
es_419: [ES_419] Referrals: {referrals} (Spanish (Latin America))
et: [ET] Referrals: {referrals} (Estonian)
eu: [EU] Referrals: {referrals} (Basque)
fi: [FI] Referrals: {referrals} (Finnish)
fo: [FO] Referrals: {referrals} (Faroese)
fr: Renvoi: {Ambassador_Referrals}
ga: [GA] Referrals: {referrals} (Irish)
gl: [GL] Referrals: {referrals} (Galician)
hi: [HI] Referrals: {referrals} (Hindi)
hr: [HR] Referrals: {referrals} (Croatian)
hu: [HU] Referrals: {referrals} (Hungarian)
id: [ID] Referrals: {referrals} (Indonesian)
is: [IS] Referrals: {referrals} (Icelandic)
ja: [JA] Referrals: {referrals} (Japanese)
ko: [KO] Referrals: {referrals} (Korean)
lt: [LT] Referrals: {referrals} (Lithuanian)
lv: [LV] Referrals: {referrals} (Latvian)
mk: [MK] Referrals: {referrals} (Macedonian)
ms: [MS] Referrals: {referrals} (Malay)
nl: referralsAmbassadorreferrals (TRANSLATE)
no: [NO] Referrals: {referrals} (Norwegian)
pl: [PL] Referrals: {referrals} (Polish)
pt: [PT] Referrals: {referrals} (Portuguese)
pt_br: [PT_BR] Referrals: {referrals} (Portuguese (Brazil))
ro: [RO] Referrals: {referrals} (Romanian)
sk: [SK] Referrals: {referrals} (Slovak)
sl: [SL] Referrals: {referrals} (Slovenian)
sq: [SQ] Referrals: {referrals} (Albanian)
sr: [SR] Referrals: {referrals} (Serbian)
sv: [SV] Referrals: {referrals} (Swedish)
th: [TH] Referrals: {referrals} (Thai)
tr: [TR] Referrals: {referrals} (Turkish)
uk: [UK] Referrals: {referrals} (Ukrainian)
ur: [UR] Referrals: {referrals} (Urdu)
vi: [VI] Referrals: {referrals} (Vietnamese)
zh: [ZH] Referrals: {referrals} (Chinese (Simplified))
zh_hant: [ZH_HANT] Referrals: {referrals} (Chinese (Traditional))

source: Revoke Access
am: መዳረሻ ይሰርዝ
ar: سحب الوصول
bg: Отмяна на достъп
bn: অ্যাক্সেস বাতিল করুন
bs: [BS] Revoke Access
ca: [CA] Revoca l'accés
cs: [CS] [CS] Revoke Access
cy: [CY] Canslo mynediad
da: [DA] Tilbagekald adgang
de: Zugriff widerrufen
el: Ανάκληση πρόσβασης
es: Revocar acceso
es_419: [ES_419] [ES_419] Revoke Access
et: [ET] Tühista juurdepääs
eu: [EU] Sarbidea kentzea
fi: [FI] Kumoa oikeudet
fo: [FO] [FO] Revoke Access
fr: Révoquer l'accès
ga: [GA] [GA] Revoke Access
gl: [GL] [GL] Revoke Access
hi: [HI] पहुंच रद्द करें
hr: [HR] [HR] Revoke Access
hu: [HU] [HU] Revoke Access
id: [ID] [ID] Revoke Access
is: [IS] Afturkalla aðgang
it: Revoca accesso
ja: アクセスを取り消す
ko: [KO] 접근 권한 취소
lt: [LT] [LT] Revoke Access
lv: [LV] [LV] Revoke Access
mk: [MK] [MK] Revoke Access
ms: [MS] [MS] Revoke Access
nl: [NL] Revoke Access
no: [NO] Tilgang tilbakekalt
pl: [PL] [PL] Revoke Access
pt: [PT] Revogar acesso
pt_br: [PT_BR] Revogar acesso
ro: [RO] Revocă acces
sk: [SK] Odvolať prístup
sl: [SL] [SL] Revoke Access
sq: [SQ] [SQ] Revoke Access
sr: [SR] [SR] Revoke Access
sv: [SV] Återkalla åtkomst
th: เพิกถอนสิทธิ์
tr: [TR] Erişimi geri al
uk: [UK] Скасувати доступ
ur: [UR] رسائی منسوخ کریں
vi: [VI] Thu hồi quyền truy cập
zh: 撤销访问
zh_hant: 撤銷存取權

source: Redirecting to Stripe checkout for Basic plan...
am: ለመሠረታዊ ዕቅዶች ለመገጣጠም እንደገና ለመገመት ...
ar: إعادة التوجيه إلى الخروج الشريطية للخطة الأساسية ...
bg: Пренасочване към проверка на ивици за основен план ...
bn: বেসিক পরিকল্পনার জন্য স্ট্রিপ চেকআউটে পুনর্নির্দেশ করা ...
bs: Preusmjeravanje na stripe odjave za osnovni plan ...
ca: [CA] Redirecting to Stripe checkout for Basic plan... (Catalan)
da: [DA] Redirecting to Stripe checkout for Basic plan... (Danish)
de: Umleiten zu Streifenkahn für Basisplan ...
es: Redirigir a la compra de rayas para el plan básico ...
es_419: [ES_419] Redirecting to Stripe checkout for Basic plan... (Spanish (Latin America))
et: [ET] Redirecting to Stripe checkout for Basic plan... (Estonian)
fr: Redirection vers la caisse à rayures pour le plan de base ...
ga: [GA] Redirecting to Stripe checkout for Basic plan... (Irish)
gl: [GL] Redirecting to Stripe checkout for Basic plan... (Galician)
hr: [HR] Redirecting to Stripe checkout for Basic plan... (Croatian)
hu: [HU] Redirecting to Stripe checkout for Basic plan... (Hungarian)
is: [IS] Redirecting to Stripe checkout for Basic plan... (Icelandic)
lt: [LT] Redirecting to Stripe checkout for Basic plan... (Lithuanian)
lv: [LV] Redirecting to Stripe checkout for Basic plan... (Latvian)
mk: [MK] Redirecting to Stripe checkout for Basic plan... (Macedonian)
nl: redirectingToStripeCheckoutForBasicPlan (TRANSLATE)
pt: [PT] Redirecting to Stripe checkout for Basic plan... (Portuguese)
ro: [RO] Redirecting to Stripe checkout for Basic plan... (Romanian)
sk: [SK] Redirecting to Stripe checkout for Basic plan... (Slovak)
sq: [SQ] Redirecting to Stripe checkout for Basic plan... (Albanian)
sr: [SR] Redirecting to Stripe checkout for Basic plan... (Serbian)
sv: [SV] Redirecting to Stripe checkout for Basic plan... (Swedish)
uk: [UK] Redirecting to Stripe checkout for Basic plan... (Ukrainian)
ur: [UR] Redirecting to Stripe checkout for Basic plan... (Urdu)

# authErrorReservedClaims
source: Reserved claims provided.
am: የተጠበቁ የይገባኛል ጥያቄዎች ቀርቧል.
ar: المطالبات المحجوزة المقدمة.
bg: Предлагани запазени искове.
bn: সংরক্ষিত দাবি সরবরাহ করা হয়েছে।
bs: Rezervisani potraživanja.
ca: [CA] Reserved claims provided.
cs: [CS] Reserved claims provided.
cy: [CY] Reserved claims provided.
da: [DA] Reserved claims provided.
de: Reservierte Ansprüche vorgelegt.
es: Reclamos reservados proporcionados.
es_419: [ES_419] Reserved claims provided.
et: [ET] Reserved claims provided.
eu: [EU] Reserved claims provided.
fi: [FI] Reserved claims provided.
fo: [FO] Reserved claims provided.
fr: Réclamations réservées fournies.
ga: [GA] Reserved claims provided.
gl: [GL] Reserved claims provided.
hi: [HI] Reserved claims provided.
hr: [HR] Reserved claims provided.
hu: [HU] Reserved claims provided.
id: [ID] Reserved claims provided.
is: [IS] Reserved claims provided.
it: Sono state fornite rivendicazioni riservate.
ja: [JA] Reserved claims provided.
ko: [KO] Reserved claims provided.
lt: [LT] Reserved claims provided.
lv: [LV] Reserved claims provided.
mk: [MK] Reserved claims provided.
ms: [MS] Reserved claims provided.
nl: authErrorReservedClaims (TRANSLATE)
no: [NO] Reserved claims provided.
pl: [PL] Reserved claims provided.
pt: [PT] Reserved claims provided.
pt_br: [PT_BR] Reserved claims provided.
ro: [RO] Reserved claims provided.
sk: [SK] Reserved claims provided.
sl: [SL] Reserved claims provided.
sq: [SQ] Reserved claims provided.
sr: [SR] Reserved claims provided.
sv: [SV] Reserved claims provided.
th: [TH] Reserved claims provided.
tr: [TR] Reserved claims provided.
uk: [UK] Reserved claims provided.
ur: [UR] Reserved claims provided.
vi: [VI] Reserved claims provided.
zh: [ZH] Reserved claims provided.
zh_hant: [ZH_HANT] Reserved claims provided.

source: {org_memberIds_length} members
am: {Org_memyids_lins ርዝመት ያላቸው አባላት
ar: {org_memberids_length} الأعضاء
bg: {org_memberids_length} членове
bn: {org_memberids_length} সদস্য
bs: {org_memberids_length} Članovi
ca: [CA] {memberCount} members
cs: [CS] {memberCount} members
cy: [CY] {memberCount} members
da: [DA] {memberCount} members
de: {org_memberids_length} Mitglieder
es: {org_memberids_length} miembros
es_419: [ES_419] {memberCount} members
et: [ET] {memberCount} members
eu: [EU] {memberCount} members
fi: [FI] {memberCount} members
fo: [FO] {memberCount} members
fr: {org_memberids_length}
ga: [GA] {memberCount} members
gl: [GL] {memberCount} members
hi: [HI] {memberCount} members
hr: [HR] {memberCount} members
hu: [HU] {memberCount} members
id: [ID] {memberCount} members
is: [IS] {memberCount} members
it: {Org_Memberids_Length} Membri
ja: [JA] {memberCount} members
ko: [KO] {memberCount} members
lt: [LT] {memberCount} members
lv: [LV] {memberCount} members
mk: [MK] {memberCount} members
ms: [MS] {memberCount} members
nl: orgmemberidslengthMembers (TRANSLATE)
no: [NO] {memberCount} members
pl: [PL] {memberCount} members
pt: [PT] {memberCount} members
pt_br: [PT_BR] {memberCount} members
ro: [RO] {memberCount} members
sk: [SK] {memberCount} members
sl: [SL] {memberCount} members
sq: [SQ] {memberCount} members
sr: [SR] {memberCount} members
sv: [SV] {memberCount} members
th: [TH] {memberCount} members
tr: [TR] {memberCount} members
uk: [UK] {memberCount} members
ur: [UR] {memberCount} members
vi: [VI] {memberCount} members
zh: [ZH] {memberCount} members
zh_hant: [ZH_HANT] {memberCount} members
