Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Business CRM Entry Screen - Coming Soon
am: ቢዝነስ CRM የመግቢያ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال CRM للأعمال - ستأتي قريبًا
bg: Екран за влизане в Business CRM - Очаквайте скоро
bn: ব্যবসায় সিআরএম এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Poslovni ekran za ulazak CRM - uskoro dolazi
ca: [CA] Business CRM Entry Screen - Coming Soon (Catalan)
da: [DA] Business CRM Entry Screen - Coming Soon (Danish)
de: Business CRM -Eingangsbildschirm - bald kommt
es: Pantalla de entrada de Business CRM - Próximamente
es_419: [ES_419] Business CRM Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business CRM Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée CRM d'entreprise - à venir bientôt
ga: [GA] Business CRM Entry Screen - Coming Soon (Irish)
gl: [GL] Business CRM Entry Screen - Coming Soon (Galician)
hr: [HR] Business CRM Entry Screen - Coming Soon (Croatian)
hu: [HU] Business CRM Entry Screen - Coming Soon (Hungarian)
is: [IS] Business CRM Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business CRM Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business CRM Entry Screen - Coming Soon (Latvian)
mk: [MK] Business CRM Entry Screen - Coming Soon (Macedonian)
nl: businessCrmEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business CRM Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business CRM Entry Screen - Coming Soon (Romanian)
sk: [SK] Business CRM Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business CRM Entry Screen - Coming Soon (Albanian)
sr: [SR] Business CRM Entry Screen - Coming Soon (Serbian)
sv: [SV] Business CRM Entry Screen - Coming Soon (Swedish)
uk: [UK] Business CRM Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business CRM Entry Screen - Coming Soon (Urdu)

source: Send Now
am: አሁን ይላኩ
ar: أرسل الآن
bg: Изпрати сега
bn: এখনই পাঠান
bs: [BS] Send Now
ca: [CA] Envia ara
cs: [CS] [CS] Send Now
cy: [CY] [CY] Send Now
da: [DA] Send nu
de: Jetzt senden
el: Αποστολή τώρα
es: Enviar ahora
es_419: [ES_419] [ES_419] Send Now
et: [ET] Saada kohe
eu: [EU] [EU] Send Now
fi: [FI] Lähetä nyt
fo: [FO] Senda nú
fr: Envoyer maintenant
ga: [GA] Seol anois
gl: [GL] [GL] Send Now
hi: [HI] अभी भेजें
hr: [HR] Pošalji sada
hu: [HU] Küldés most
id: [ID] Kirim sekarang
is: [IS] Senda núna
it: [IT] Send Now
ja: 今すぐ送信
ko: [KO] 지금 보내기
lt: [LT] [LT] Send Now
lv: [LV] Sūtīt tagad
mk: [MK] [MK] Send Now
ms: [MS] Hantar sekarang
nl: Nu verzenden
no: [NO] Send nå
pl: [PL] Wyślij teraz
pt: [PT] [PT] Send Now
pt_br: [PT_BR] [PT_BR] Send Now
ro: [RO] Trimite acum
sk: [SK] Odoslať teraz
sl: [SL] Pošlji zdaj
sq: [SQ] [SQ] Send Now
sr: [SR] [SR] Send Now
sv: [SV] Skicka nu
th: ส่งตอนนี้
tr: [TR] Şimdi Gönder
uk: [UK] Надіслати зараз
ur: [UR] ابھی بھیجیں
vi: [VI] Gửi ngay
zh: 立即发送
zh_hant: 立即發送

source: Schedule for Later
am: ወደ ቀጣይ ይጠቅሙ
ar: جدولة لاحقاً
bg: Планиране за по-късно
bn: পরে শিডিউল করুন
bs: [BS] Schedule for Later
ca: [CA] Programa per més tard
cs: [CS] [CS] Schedule for Later
cy: [CY] Trefnu ar gyfer yn nes ymlaen
da: [DA] Planlæg til senere
de: Später planen
el: Προγραμματισμός για αργότερα
es: Programar para más tarde
es_419: [ES_419] [ES_419] Schedule for Later
et: [ET] Planeeri hilisemaks
eu: [EU] [EU] Schedule for Later
fi: [FI] Ajoita myöhemmäksi
fo: [FO] [FO] Schedule for Later
fr: Programmer pour plus tard
ga: [GA] Cláraigh le haghaidh níos déanaí
gl: [GL] [GL] Schedule for Later
hi: [HI] बाद के लिए शेड्यूल करें
hr: [HR] Zakaži za kasnije
hu: [HU] Ütemezés későbbre
id: [ID] Jadwalkan nanti
is: [IS] [IS] Schedule for Later
it: [IT] Schedule for Later
ja: 後でスケジュール
ko: [KO] 나중에 예약
lt: [LT] [LT] Schedule for Later
lv: [LV] Ieplānot vēlāk
mk: [MK] [MK] Schedule for Later
ms: [MS] Jadualkan kemudian
nl: [NL] Schedule for Later
no: [NO] Planlegg senere
pl: [PL] Zaplanuj na później
pt: [PT] [PT] Schedule for Later
pt_br: [PT_BR] Agendar para depois
ro: [RO] Programează pentru mai târziu
sk: [SK] Naplánovať na neskôr
sl: [SL] Načrtuj za kasneje
sq: [SQ] [SQ] Schedule for Later
sr: [SR] [SR] Schedule for Later
sv: [SV] Schemalägg för senare
th: กำหนดสำหรับภายหลัง
tr: [TR] [TR] Schedule for Later
uk: [UK] Запланувати на потім
ur: [UR] بعد میں شیڈول کریں
vi: [VI] Lên lịch sau
zh: 稍后安排
zh_hant: 稍後安排

# authErrorInvalidSessionCookieDuration
source: The session cookie duration is invalid.
am: የክፍለ-ጊዜው ኩኪ ቆይታ ልክ ያልሆነ ነው.
ar: مدة ملفات تعريف الارتباط جلسة غير صالحة.
bg: Продължителността на бисквитката на сесията е невалидна.
bn: সেশন কুকির সময়কাল অবৈধ।
bs: Trajanje kolačića sesije nije važeće.
ca: [CA] The session cookie duration is invalid.
da: [DA] The session cookie duration is invalid.
de: Die Session Cookie -Dauer ist ungültig.
es: La duración de las cookies de la sesión no es válida.
es_419: [ES_419] The session cookie duration is invalid.
et: [ET] The session cookie duration is invalid.
fr: La durée des cookies de session n'est pas valide.
ga: [GA] The session cookie duration is invalid.
gl: [GL] The session cookie duration is invalid.
hr: [HR] The session cookie duration is invalid.
hu: [HU] The session cookie duration is invalid.
is: [IS] The session cookie duration is invalid.
lt: [LT] The session cookie duration is invalid.
lv: [LV] The session cookie duration is invalid.
mk: [MK] The session cookie duration is invalid.
nl: authErrorInvalidSessionCookieDuration (TRANSLATE)
pt: [PT] The session cookie duration is invalid.
ro: [RO] The session cookie duration is invalid.
sk: [SK] The session cookie duration is invalid.
sq: [SQ] The session cookie duration is invalid.
sr: [SR] The session cookie duration is invalid.
sv: [SV] The session cookie duration is invalid.
uk: [UK] The session cookie duration is invalid.
ur: [UR] The session cookie duration is invalid.

source: Overview
am: አጠቃላይ እይታ
ar: ملخص
bg: Преглед
bn: ওভারভিউ
bs: Pregled
ca: [CA] Overview
cs: [CS] Overview
cy: [CY] Overview
da: [DA] Overview
de: Überblick
es: Descripción general
es_419: [ES_419] Overview
et: [ET] Overview
eu: [EU] Overview
fi: [FI] Overview
fo: [FO] Overview
fr: Aperçu
ga: [GA] Overview
gl: [GL] Overview
hi: [HI] Overview
hr: [HR] Overview
hu: [HU] Overview
id: [ID] Overview
is: [IS] Overview
it: Panoramica
ja: [JA] Overview
ko: [KO] Overview
lt: [LT] Overview
lv: [LV] Overview
mk: [MK] Overview
ms: [MS] Overview
nl: Overzicht
no: [NO] Overview
pl: [PL] Overview
pt: [PT] Overview
pt_br: [PT_BR] Overview
ro: [RO] Overview
sk: [SK] Overview
sl: [SL] Overview
sq: [SQ] Overview
sr: [SR] Overview
sv: [SV] Overview
th: [TH] Overview
tr: [TR] Overview
uk: [UK] Overview
ur: [UR] Overview
vi: [VI] Overview
zh: [ZH] Overview
zh_hant: [ZH_HANT] Overview

source: {e_key}: {e_value}
am: {e_ke}: {e_VALE}
ca: [CA] {key}: {value} (Catalan)
cs: [CS] {key}: {value} (Czech)
cy: [CY] {key}: {value} (Welsh)
da: [DA] {key}: {value} (Danish)
es_419: [ES_419] {key}: {value} (Spanish (Latin America))
et: [ET] {key}: {value} (Estonian)
eu: [EU] {key}: {value} (Basque)
fi: [FI] {key}: {value} (Finnish)
fo: [FO] {key}: {value} (Faroese)
ga: [GA] {key}: {value} (Irish)
gl: [GL] {key}: {value} (Galician)
hi: [HI] {key}: {value} (Hindi)
hr: [HR] {key}: {value} (Croatian)
hu: [HU] {key}: {value} (Hungarian)
id: [ID] {key}: {value} (Indonesian)
is: [IS] {key}: {value} (Icelandic)
ja: [JA] {key}: {value} (Japanese)
ko: [KO] {key}: {value} (Korean)
lt: [LT] {key}: {value} (Lithuanian)
lv: [LV] {key}: {value} (Latvian)
mk: [MK] {key}: {value} (Macedonian)
ms: [MS] {key}: {value} (Malay)
nl: ekeyEvalue (TRANSLATE)
no: [NO] {key}: {value} (Norwegian)
pl: [PL] {key}: {value} (Polish)
pt: [PT] {key}: {value} (Portuguese)
pt_br: [PT_BR] {key}: {value} (Portuguese (Brazil))
ro: [RO] {key}: {value} (Romanian)
sk: [SK] {key}: {value} (Slovak)
sl: [SL] {key}: {value} (Slovenian)
sq: [SQ] {key}: {value} (Albanian)
sr: [SR] {key}: {value} (Serbian)
sv: [SV] {key}: {value} (Swedish)
th: [TH] {key}: {value} (Thai)
tr: [TR] {key}: {value} (Turkish)
uk: [UK] {key}: {value} (Ukrainian)
ur: [UR] {key}: {value} (Urdu)
vi: [VI] {key}: {value} (Vietnamese)
zh: [ZH] {key}: {value} (Chinese (Simplified))
zh_hant: [ZH_HANT] {key}: {value} (Chinese (Traditional))

source: User $userId
am: የተጠቃሚ $ ተጠቃሚ
ar: المستخدم $ userId
bg: Потребител $ userid
bn: ব্যবহারকারী $ ইউজারআইডি
bs: Korisnik $ USERID
ca: [CA] User $userId
cs: [CS] User $userId
cy: [CY] User $userId
da: [DA] User $userId
de: Benutzer $ userId
es: Usuario $ UserID
es_419: [ES_419] User $userId
et: [ET] User $userId
eu: [EU] User $userId
fi: [FI] User $userId
fo: [FO] User $userId
fr: Utilisateur $ utilisateur
ga: [GA] User $userId
gl: [GL] User $userId
hi: [HI] User $userId
hr: [HR] User $userId
hu: [HU] User $userId
id: [ID] User $userId
is: [IS] User $userId
it: Utente $ userid
ja: [JA] User $userId
ko: [KO] User $userId
lt: [LT] User $userId
lv: [LV] User $userId
mk: [MK] User $userId
ms: [MS] User $userId
nl: userUserid (TRANSLATE)
no: [NO] User $userId
pl: [PL] User $userId
pt: [PT] User $userId
pt_br: [PT_BR] User $userId
ro: [RO] User $userId
sk: [SK] User $userId
sl: [SL] User $userId
sq: [SQ] User $userId
sr: [SR] User $userId
sv: [SV] User $userId
th: [TH] User $userId
tr: [TR] User $userId
uk: [UK] User $userId
ur: [UR] User $userId
vi: [VI] User $userId
zh: [ZH] User $userId
zh_hant: [ZH_HANT] User $userId

source: Background uploaded successfully!
am: አስተዳደግ በተሳካ ሁኔታ ተሰቅሏል!
ar: تم تحميل الخلفية بنجاح!
bg: Предистория се качва успешно!
bn: পটভূমি সফলভাবে আপলোড!
bs: backgroundUploadedSuccessfully (TRANSLATE)
ca: [CA] Background uploaded successfully! (Catalan)
cs: [CS] Background uploaded successfully! (Czech)
cy: [CY] Background uploaded successfully! (Welsh)
da: [DA] Background uploaded successfully! (Danish)
de: Hintergrund erfolgreich hochgeladen!
es: Antecedentes se sube con éxito!
es_419: [ES_419] Background uploaded successfully! (Spanish (Latin America))
et: [ET] Background uploaded successfully! (Estonian)
eu: [EU] Background uploaded successfully! (Basque)
fi: [FI] Background uploaded successfully! (Finnish)
fo: [FO] Background uploaded successfully! (Faroese)
fr: Background téléchargé avec succès!
ga: [GA] Background uploaded successfully! (Irish)
gl: [GL] Background uploaded successfully! (Galician)
hi: [HI] Background uploaded successfully! (Hindi)
hr: [HR] Background uploaded successfully! (Croatian)
hu: [HU] Background uploaded successfully! (Hungarian)
id: [ID] Background uploaded successfully! (Indonesian)
is: [IS] Background uploaded successfully! (Icelandic)
it: Sfondo caricato con successo!
ja: [JA] Background uploaded successfully! (Japanese)
ko: [KO] Background uploaded successfully! (Korean)
lt: [LT] Background uploaded successfully! (Lithuanian)
lv: [LV] Background uploaded successfully! (Latvian)
mk: [MK] Background uploaded successfully! (Macedonian)
ms: [MS] Background uploaded successfully! (Malay)
nl: backgroundUploadedSuccessfully (TRANSLATE)
no: [NO] Background uploaded successfully! (Norwegian)
pl: [PL] Background uploaded successfully! (Polish)
pt: [PT] Background uploaded successfully! (Portuguese)
pt_br: [PT_BR] Background uploaded successfully! (Portuguese (Brazil))
ro: [RO] Background uploaded successfully! (Romanian)
sk: [SK] Background uploaded successfully! (Slovak)
sl: [SL] Background uploaded successfully! (Slovenian)
sq: [SQ] Background uploaded successfully! (Albanian)
sr: [SR] Background uploaded successfully! (Serbian)
sv: [SV] Background uploaded successfully! (Swedish)
th: [TH] Background uploaded successfully! (Thai)
tr: [TR] Background uploaded successfully! (Turkish)
uk: [UK] Background uploaded successfully! (Ukrainian)
ur: [UR] Background uploaded successfully! (Urdu)
vi: [VI] Background uploaded successfully! (Vietnamese)
zh: [ZH] Background uploaded successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Background uploaded successfully! (Chinese (Traditional))

source: Refresh
am: ዳግም ያዘምኑ
ar: تحديث
bg: Обновяване
bn: রিফ্রেশ
bs: [BS] Refresh
ca: [CA] Actualitza
cs: [CS] Obnovit
cy: [CY] Adnewyddu
da: [DA] [DA] Refresh
de: Aktualisieren
es: Actualizar
es_419: [ES_419] [ES_419] Refresh
et: [ET] Värskenda
eu: [EU] [EU] Refresh
fi: [FI] Päivitä
fo: [FO] Uppgera
fr: Actualiser
ga: [GA] [GA] Refresh
gl: [GL] [GL] Refresh
hi: [HI] रिफ्रेश करें
hr: [HR] Osvježi
hu: [HU] Frissítés
id: [ID] Segarkan
is: [IS] Endurnýja
it: [IT] Refresh
ja: 更新
ko: 새로고침
lt: [LT] [LT] Refresh
lv: [LV] [LV] Refresh
mk: [MK] [MK] Refresh
ms: [MS] Segarkan
nl: Vernieuwen
no: [NO] [NO] Refresh
pl: [PL] Odśwież
pt: [PT] [PT] Refresh
pt_br: [PT_BR] [PT_BR] Refresh
ro: [RO] Reîmprospătează
sk: [SK] Obnoviť
sl: [SL] Osveži
sq: [SQ] [SQ] Refresh
sr: [SR] [SR] Refresh
sv: [SV] [SV] Refresh
th: รีเฟรช
tr: [TR] Yenile
uk: Оновити
ur: [UR] [UR] Refresh
vi: [VI] Làm mới
zh: 刷新
zh_hant: [ZH_HANT] Refresh

source: Admin Settings
am: የአስተዳዳሪ ቅንጅቶች
ar: إعدادات المسؤول
bg: Настройки на администратора
bn: অ্যাডমিন সেটিংস
bs: Administratorske postavke
ca: [CA] Admin Settings
cs: [CS] Admin Settings
cy: [CY] Admin Settings
da: [DA] Admin Settings
de: Admin-Einstellungen
es: Configuración de administrador
es_419: [ES_419] Admin Settings
et: [ET] Admin Settings
eu: [EU] Admin Settings
fi: [FI] Admin Settings
fo: [FO] Admin Settings
fr: Paramètres administrateur
ga: [GA] Admin Settings
gl: [GL] Admin Settings
hi: [HI] Admin Settings
hr: [HR] Admin Settings
hu: [HU] Admin Settings
id: [ID] Admin Settings
is: [IS] Admin Settings
it: Impostazioni amministrative
ja: [JA] Admin Settings
ko: [KO] Admin Settings
lt: [LT] Admin Settings
lv: [LV] Admin Settings
mk: [MK] Admin Settings
ms: [MS] Admin Settings
nl: Admin -instellingen
no: [NO] Admin Settings
pl: [PL] Admin Settings
pt: [PT] Admin Settings
pt_br: [PT_BR] Admin Settings
ro: [RO] Admin Settings
sk: [SK] Admin Settings
sl: [SL] Admin Settings
sq: [SQ] Admin Settings
sr: [SR] Admin Settings
sv: [SV] Admin Settings
th: [TH] Admin Settings
tr: [TR] Admin Settings
uk: [UK] Admin Settings
ur: [UR] Admin Settings
vi: [VI] Admin Settings
zh: [ZH] Admin Settings
zh_hant: [ZH_HANT] Admin Settings

# playtimeAdminPanelTitle
source: Playtime Games – Admin
am: የPlaytime አስተዳደር መአዛውን ርዕስ
ar: عنوان لوحة إدارة Playtime
bg: Заглавие на админ панела на Playtime
bn: [BN] Playtime Games – Admin
bs: [BS] Playtime Games – Admin
ca: [CA] Playtime Games – Admin
cs: [CS] Playtime Games – Admin
cy: [CY] Playtime Games – Admin
da: [DA] Playtime Games – Admin
de: Playtime Spiele – Admin
es: Panel de administración de juegos
es_419: [ES_419] Playtime Games – Admin
et: [ET] Playtime Games – Admin
eu: [EU] Playtime Games – Admin
fi: [FI] Playtime Games – Admin
fo: [FO] Playtime Games – Admin
fr: Panneau d'administration des jeux
ga: [GA] Playtime Games – Admin
gl: [GL] Playtime Games – Admin
hi: [HI] Playtime Games – Admin
hr: [HR] Playtime Games – Admin
hu: [HU] Playtime Games – Admin
id: [ID] Playtime Games – Admin
is: [IS] Playtime Games – Admin
it: [IT] Playtime Games – Admin
ja: [JA] Playtime Games – Admin
ko: [KO] Playtime Games – Admin
lt: [LT] Playtime Games – Admin
lv: [LV] Playtime Games – Admin
mk: [MK] Playtime Games – Admin
ms: [MS] Playtime Games – Admin
nl: Playtime beheerderspaneel titel
no: [NO] Playtime Games – Admin
pl: [PL] Playtime Games – Admin
pt: [PT] Playtime Games – Admin
pt_br: [PT_BR] Playtime Games – Admin
ro: [RO] Playtime Games – Admin
sk: [SK] Playtime Games – Admin
sl: [SL] Playtime Games – Admin
sq: [SQ] Playtime Games – Admin
sr: [SR] Playtime Games – Admin
sv: [SV] Playtime Games – Admin
th: [TH] Playtime Games – Admin
tr: [TR] Playtime Games – Admin
uk: [UK] Playtime Games – Admin
ur: [UR] Playtime Games – Admin
vi: [VI] Playtime Games – Admin
zh: [ZH] Playtime Games – Admin
zh_hant: [ZH_HANT] Playtime Games – Admin

source: Create New Invoice
am: አዲስ የክፍያ መጠየቂያ ደረሰኝ ይፍጠሩ
ar: إنشاء فاتورة جديدة
bg: Създайте нова фактура
bn: নতুন চালান তৈরি করুন
bs: Kreirajte novu fakturu
ca: [CA] Create New Invoice (Catalan)
cs: [CS] Create New Invoice (Czech)
cy: [CY] Create New Invoice (Welsh)
da: [DA] Create New Invoice (Danish)
de: Erstellen Sie eine neue Rechnung
es: Crear nueva factura
es_419: [ES_419] Create New Invoice (Spanish (Latin America))
et: [ET] Create New Invoice (Estonian)
eu: [EU] Create New Invoice (Basque)
fi: [FI] Create New Invoice (Finnish)
fo: [FO] Create New Invoice (Faroese)
fr: Créer une nouvelle facture
ga: [GA] Create New Invoice (Irish)
gl: [GL] Create New Invoice (Galician)
hi: [HI] Create New Invoice (Hindi)
hr: [HR] Create New Invoice (Croatian)
hu: [HU] Create New Invoice (Hungarian)
id: [ID] Create New Invoice (Indonesian)
is: [IS] Create New Invoice (Icelandic)
it: Crea una nuova fattura
ja: [JA] Create New Invoice (Japanese)
ko: [KO] Create New Invoice (Korean)
lt: [LT] Create New Invoice (Lithuanian)
lv: [LV] Create New Invoice (Latvian)
mk: [MK] Create New Invoice (Macedonian)
ms: [MS] Create New Invoice (Malay)
nl: createNewInvoice (TRANSLATE)
no: [NO] Create New Invoice (Norwegian)
pl: [PL] Create New Invoice (Polish)
pt: [PT] Create New Invoice (Portuguese)
pt_br: [PT_BR] Create New Invoice (Portuguese (Brazil))
ro: [RO] Create New Invoice (Romanian)
sk: [SK] Create New Invoice (Slovak)
sl: [SL] Create New Invoice (Slovenian)
sq: [SQ] Create New Invoice (Albanian)
sr: [SR] Create New Invoice (Serbian)
sv: [SV] Create New Invoice (Swedish)
th: [TH] Create New Invoice (Thai)
tr: [TR] Create New Invoice (Turkish)
uk: [UK] Create New Invoice (Ukrainian)
ur: [UR] Create New Invoice (Urdu)
vi: [VI] Create New Invoice (Vietnamese)
zh: [ZH] Create New Invoice (Chinese (Simplified))
zh_hant: [ZH_HANT] Create New Invoice (Chinese (Traditional))

# viewAll1
source: View All
am: ሁሉንም ይመልከቱ
ar: عرض الكل
bg: Вижте всички
bn: সব দেখুন
bs: Pogledajte sve
ca: [CA] View All (Catalan)
cs: [CS] View All (Czech)
cy: [CY] View All (Welsh)
da: [DA] View All (Danish)
de: Alle anzeigen
es: Ver todo
es_419: [ES_419] View All (Spanish (Latin America))
et: [ET] View All (Estonian)
eu: [EU] View All (Basque)
fi: [FI] View All (Finnish)
fo: [FO] View All (Faroese)
fr: Afficher tous
ga: [GA] View All (Irish)
gl: [GL] View All (Galician)
hi: [HI] View All (Hindi)
hr: [HR] View All (Croatian)
hu: [HU] View All (Hungarian)
id: [ID] View All (Indonesian)
is: [IS] View All (Icelandic)
it: Visualizza tutto
ja: [JA] View All (Japanese)
ko: [KO] View All (Korean)
lt: [LT] View All (Lithuanian)
lv: [LV] View All (Latvian)
mk: [MK] View All (Macedonian)
ms: [MS] View All (Malay)
nl: viewAll1 (TRANSLATE)
no: [NO] View All (Norwegian)
pl: [PL] View All (Polish)
pt: [PT] View All (Portuguese)
pt_br: [PT_BR] View All (Portuguese (Brazil))
ro: [RO] View All (Romanian)
sk: [SK] View All (Slovak)
sl: [SL] View All (Slovenian)
sq: [SQ] View All (Albanian)
sr: [SR] View All (Serbian)
sv: [SV] View All (Swedish)
th: [TH] View All (Thai)
tr: [TR] View All (Turkish)
uk: [UK] View All (Ukrainian)
ur: [UR] View All (Urdu)
vi: [VI] View All (Vietnamese)
zh: [ZH] View All (Chinese (Simplified))
zh_hant: [ZH_HANT] View All (Chinese (Traditional))

# playtimeLive
source: Live Play
am: በቀጥታ Playtime
ar: Playtime مباشر
bg: Playtime на живо
bn: লাইভ প্লেটাইম
bs: [BS] Live Play
ca: [CA] Playtime en directe
cs: [CS] Živý Playtime
cy: [CY] [CY] Live Play
da: [DA] Live Playtime
de: Live
es: Juego en vivo
es_419: [ES_419] [ES_419] Live Play
et: [ET] Otse Playtime
eu: [EU] Playtime zuzenean
fi: [FI] Live Playtime
fo: [FO] Livifundur
fr: Jeu en direct
ga: [GA] Playtime beo
gl: [GL] [GL] Live Play
hi: [HI] लाइव Playtime
hr: [HR] Playtime uživo
hu: [HU] Élő Playtime
id: [ID] Playtime langsung
is: [IS] [IS] Live Play
it: [IT] Live Play
ja: [JA] ライブPlaytime
ko: [KO] 라이브 플레이
lt: [LT] [LT] Live Play
lv: [LV] [LV] Live Play
mk: [MK] [MK] Live Play
ms: [MS] Playtime langsung
nl: Live Playtime
no: [NO] Direktesendt Playtime
pl: [PL] Playtime na żywo
pt: [PT] [PT] Live Play
pt_br: [PT_BR] Playtime ao vivo
ro: [RO] Playtime live
sk: [SK] Živý Playtime
sl: [SL] Živi Playtime
sq: [SQ] [SQ] Live Play
sr: [SR] [SR] Live Play
sv: [SV] Live-spel
th: [TH] Playtime สด
tr: [TR] Canlı Playtime
uk: [UK] Живий Playtime
ur: [UR] [UR] Live Play
vi: [VI] Playtime trực tiếp
zh: [ZH] 直播 Playtime
zh_hant: [ZH_HANT] Live Play

source: Book via Chat
am: መጽሐፍ በውይይት በኩል
ar: كتاب عبر الدردشة
bg: Книга чрез чат
bn: চ্যাট মাধ্যমে বই
bs: Knjiga putem chata
ca: [CA] Book via Chat (Catalan)
cs: [CS] Book via Chat (Czech)
cy: [CY] Book via Chat (Welsh)
da: [DA] Book via Chat (Danish)
de: Buch über Chat
el: Κλείσιμο μέσω συνομιλίας
es: Libro a través del chat
es_419: [ES_419] Book via Chat (Spanish (Latin America))
et: [ET] Book via Chat (Estonian)
eu: [EU] Book via Chat (Basque)
fi: [FI] Book via Chat (Finnish)
fo: [FO] Book via Chat (Faroese)
fr: Réservez par chat
ga: [GA] Book via Chat (Irish)
gl: [GL] Book via Chat (Galician)
hi: [HI] चैट के माध्यम से बुक करें
hr: [HR] Book via Chat (Croatian)
hu: [HU] Book via Chat (Hungarian)
id: [ID] Book via Chat (Indonesian)
is: [IS] Book via Chat (Icelandic)
it: Prenota tramite chat
ja: [JA] Book via Chat (Japanese)
ko: [KO] Book via Chat (Korean)
lt: [LT] Book via Chat (Lithuanian)
lv: [LV] Book via Chat (Latvian)
mk: [MK] Book via Chat (Macedonian)
ms: [MS] Book via Chat (Malay)
nl: bookViaChat (TRANSLATE)
no: [NO] Book via Chat (Norwegian)
pl: [PL] Book via Chat (Polish)
pt: [PT] Book via Chat (Portuguese)
pt_br: [PT_BR] Book via Chat (Portuguese (Brazil))
ro: [RO] Book via Chat (Romanian)
sk: [SK] Book via Chat (Slovak)
sl: [SL] Book via Chat (Slovenian)
sq: [SQ] Book via Chat (Albanian)
sr: [SR] Book via Chat (Serbian)
sv: [SV] Book via Chat (Swedish)
th: [TH] Book via Chat (Thai)
tr: [TR] Book via Chat (Turkish)
uk: [UK] Book via Chat (Ukrainian)
ur: [UR] چیٹ کے ذریعے بُک کریں
vi: [VI] Book via Chat (Vietnamese)
zh: [ZH] Book via Chat (Chinese (Simplified))
zh_hant: 透過聊天預約

source: Google Calendar
am: ጉግል የቀን መቁጠሪያ
ar: تقويم جوجل
bg: Google Календар
bn: গুগল ক্যালেন্ডার
bs: Google kalendar
ca: [CA] Google Calendar (Catalan)
cs: [CS] Google Calendar (Czech)
cy: [CY] Google Calendar (Welsh)
da: [DA] Google Calendar (Danish)
de: Google -Kalender
es: Calendario de Google
es_419: [ES_419] Google Calendar (Spanish (Latin America))
et: [ET] Google Calendar (Estonian)
eu: [EU] Google Calendar (Basque)
fi: [FI] Google Calendar (Finnish)
fo: [FO] Google Calendar (Faroese)
fr: Calendrier Google
ga: [GA] Google Calendar (Irish)
gl: [GL] Google Calendar (Galician)
hi: [HI] Google Calendar (Hindi)
hr: [HR] Google Calendar (Croatian)
hu: [HU] Google Calendar (Hungarian)
id: [ID] Google Calendar (Indonesian)
is: [IS] Google Calendar (Icelandic)
ja: [JA] Google Calendar (Japanese)
ko: [KO] Google Calendar (Korean)
lt: [LT] Google Calendar (Lithuanian)
lv: [LV] Google Calendar (Latvian)
mk: [MK] Google Calendar (Macedonian)
ms: [MS] Google Calendar (Malay)
nl: googleCalendar (TRANSLATE)
no: [NO] Google Calendar (Norwegian)
pl: [PL] Google Calendar (Polish)
pt: [PT] Google Calendar (Portuguese)
pt_br: [PT_BR] Google Calendar (Portuguese (Brazil))
ro: [RO] Google Calendar (Romanian)
sk: [SK] Google Calendar (Slovak)
sl: [SL] Google Calendar (Slovenian)
sq: [SQ] Google Calendar (Albanian)
sr: [SR] Google Calendar (Serbian)
sv: [SV] Google Calendar (Swedish)
th: [TH] Google Calendar (Thai)
tr: [TR] Google Calendar (Turkish)
uk: [UK] Google Calendar (Ukrainian)
ur: [UR] Google Calendar (Urdu)
vi: [VI] Google Calendar (Vietnamese)
zh: [ZH] Google Calendar (Chinese (Simplified))
zh_hant: [ZH_HANT] Google Calendar (Chinese (Traditional))
