Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Subscription unavailable
am: ምዝገባው አይገኝም
ar: الاشتراك غير متوفر
bg: Абонамент недостъпна
bn: সাবস্ক্রিপশন অনুপলব্ধ
bs: Pretplata nedostupna
ca: [CA] Subscription unavailable (Catalan)
cs: [CS] Subscription unavailable (Czech)
cy: [CY] Subscription unavailable (Welsh)
da: [DA] Subscription unavailable (Danish)
de: Abonnement nicht verfügbar
es: Suscripción no disponible
es_419: [ES_419] Subscription unavailable (Spanish (Latin America))
et: [ET] Subscription unavailable (Estonian)
eu: [EU] Subscription unavailable (Basque)
fi: [FI] Subscription unavailable (Finnish)
fo: [FO] Subscription unavailable (Faroese)
fr: Abonnement indisponible
ga: [GA] Subscription unavailable (Irish)
gl: [GL] Subscription unavailable (Galician)
hi: [HI] Subscription unavailable (Hindi)
hr: [HR] Subscription unavailable (Croatian)
hu: [HU] Subscription unavailable (Hungarian)
id: [ID] Subscription unavailable (Indonesian)
is: [IS] Subscription unavailable (Icelandic)
it: Abbonamento non disponibile
ja: [JA] Subscription unavailable (Japanese)
ko: [KO] Subscription unavailable (Korean)
lt: [LT] Subscription unavailable (Lithuanian)
lv: [LV] Subscription unavailable (Latvian)
mk: [MK] Subscription unavailable (Macedonian)
ms: [MS] Subscription unavailable (Malay)
nl: subscriptionUnavailable (TRANSLATE)
no: [NO] Subscription unavailable (Norwegian)
pl: [PL] Subscription unavailable (Polish)
pt: [PT] Subscription unavailable (Portuguese)
pt_br: [PT_BR] Subscription unavailable (Portuguese (Brazil))
ro: [RO] Subscription unavailable (Romanian)
sk: [SK] Subscription unavailable (Slovak)
sl: [SL] Subscription unavailable (Slovenian)
sq: [SQ] Subscription unavailable (Albanian)
sr: [SR] Subscription unavailable (Serbian)
sv: [SV] Subscription unavailable (Swedish)
th: [TH] Subscription unavailable (Thai)
tr: [TR] Subscription unavailable (Turkish)
uk: [UK] Subscription unavailable (Ukrainian)
ur: [UR] Subscription unavailable (Urdu)
vi: [VI] Subscription unavailable (Vietnamese)
zh: [ZH] Subscription unavailable (Chinese (Simplified))
zh_hant: [ZH_HANT] Subscription unavailable (Chinese (Traditional))

source: Choose Your Plan
am: እቅድዎን ይምረጡ
ar: اختر خطتك
bg: Изберете своя план
bn: আপনার পরিকল্পনা চয়ন করুন
bs: Odaberite svoj plan
ca: [CA] Choose Your Plan (Catalan)
cs: [CS] Choose Your Plan (Czech)
cy: [CY] Choose Your Plan (Welsh)
da: [DA] Choose Your Plan (Danish)
de: Wählen Sie Ihren Plan
es: Elige tu plan
es_419: [ES_419] Choose Your Plan (Spanish (Latin America))
et: [ET] Choose Your Plan (Estonian)
eu: [EU] Choose Your Plan (Basque)
fi: [FI] Choose Your Plan (Finnish)
fo: [FO] Choose Your Plan (Faroese)
fr: Choisissez votre plan
ga: [GA] Choose Your Plan (Irish)
gl: [GL] Choose Your Plan (Galician)
hi: [HI] Choose Your Plan (Hindi)
hr: [HR] Choose Your Plan (Croatian)
hu: [HU] Choose Your Plan (Hungarian)
id: [ID] Choose Your Plan (Indonesian)
is: [IS] Choose Your Plan (Icelandic)
it: Scegli il tuo piano
ja: [JA] Choose Your Plan (Japanese)
ko: [KO] Choose Your Plan (Korean)
lt: [LT] Choose Your Plan (Lithuanian)
lv: [LV] Choose Your Plan (Latvian)
mk: [MK] Choose Your Plan (Macedonian)
ms: [MS] Choose Your Plan (Malay)
nl: chooseYourPlan (TRANSLATE)
no: [NO] Choose Your Plan (Norwegian)
pl: [PL] Choose Your Plan (Polish)
pt: [PT] Choose Your Plan (Portuguese)
pt_br: [PT_BR] Choose Your Plan (Portuguese (Brazil))
ro: [RO] Choose Your Plan (Romanian)
sk: [SK] Choose Your Plan (Slovak)
sl: [SL] Choose Your Plan (Slovenian)
sq: [SQ] Choose Your Plan (Albanian)
sr: [SR] Choose Your Plan (Serbian)
sv: [SV] Choose Your Plan (Swedish)
th: [TH] Choose Your Plan (Thai)
tr: [TR] Choose Your Plan (Turkish)
uk: [UK] Choose Your Plan (Ukrainian)
ur: [UR] Choose Your Plan (Urdu)
vi: [VI] Choose Your Plan (Vietnamese)
zh: [ZH] Choose Your Plan (Chinese (Simplified))
zh_hant: [ZH_HANT] Choose Your Plan (Chinese (Traditional))

# authErrorInvalidPhoneNumber
source: The phone number is invalid.
am: የስልክ ቁጥሩ ልክ ያልሆነ ነው.
ar: رقم الهاتف غير صالح.
bg: Телефонният номер е невалиден.
bn: ফোন নম্বরটি অবৈধ।
bs: Telefonski broj nije važeći.
ca: [CA] The phone number is invalid.
cs: [CS] The phone number is invalid.
cy: [CY] The phone number is invalid.
da: [DA] The phone number is invalid.
de: Die Telefonnummer ist ungültig.
es: El número de teléfono no es válido.
es_419: [ES_419] The phone number is invalid.
et: [ET] The phone number is invalid.
eu: [EU] The phone number is invalid.
fi: [FI] The phone number is invalid.
fo: [FO] The phone number is invalid.
fr: Le numéro de téléphone n'est pas valide.
ga: [GA] The phone number is invalid.
gl: [GL] The phone number is invalid.
hi: [HI] The phone number is invalid.
hr: [HR] The phone number is invalid.
hu: [HU] The phone number is invalid.
id: [ID] The phone number is invalid.
is: [IS] The phone number is invalid.
it: Il numero di telefono non è valido.
ja: [JA] The phone number is invalid.
ko: [KO] The phone number is invalid.
lt: [LT] The phone number is invalid.
lv: [LV] The phone number is invalid.
mk: [MK] The phone number is invalid.
ms: [MS] The phone number is invalid.
nl: authErrorInvalidPhoneNumber (TRANSLATE)
no: [NO] The phone number is invalid.
pl: [PL] The phone number is invalid.
pt: [PT] The phone number is invalid.
pt_br: [PT_BR] The phone number is invalid.
ro: [RO] The phone number is invalid.
sk: [SK] The phone number is invalid.
sl: [SL] The phone number is invalid.
sq: [SQ] The phone number is invalid.
sr: [SR] The phone number is invalid.
sv: [SV] The phone number is invalid.
th: [TH] The phone number is invalid.
tr: [TR] The phone number is invalid.
uk: [UK] The phone number is invalid.
ur: [UR] The phone number is invalid.
vi: [VI] The phone number is invalid.
zh: [ZH] The phone number is invalid.
zh_hant: [ZH_HANT] The phone number is invalid.

source: Support ticket submitted
am: ድጋፍ ትኬት ቀርቧል
ar: تم تقديم تذكرة الدعم
bg: Подаден билет за поддръжка
bn: সমর্থন টিকিট জমা দেওয়া
bs: Podnesena ulaznica za podršku
ca: [CA] Support ticket submitted (Catalan)
cs: [CS] Support ticket submitted (Czech)
cy: [CY] Support ticket submitted (Welsh)
da: [DA] Support ticket submitted (Danish)
de: Support -Ticket eingereicht
es: Boleto de soporte enviado
es_419: [ES_419] Support ticket submitted (Spanish (Latin America))
et: [ET] Support ticket submitted (Estonian)
eu: [EU] Support ticket submitted (Basque)
fi: [FI] Support ticket submitted (Finnish)
fo: [FO] Support ticket submitted (Faroese)
fr: Billet d'assistance soumis
ga: [GA] Support ticket submitted (Irish)
gl: [GL] Support ticket submitted (Galician)
hi: [HI] Support ticket submitted (Hindi)
hr: [HR] Support ticket submitted (Croatian)
hu: [HU] Support ticket submitted (Hungarian)
id: [ID] Support ticket submitted (Indonesian)
is: [IS] Support ticket submitted (Icelandic)
it: Ticket di supporto inviato
ja: [JA] Support ticket submitted (Japanese)
ko: [KO] Support ticket submitted (Korean)
lt: [LT] Support ticket submitted (Lithuanian)
lv: [LV] Support ticket submitted (Latvian)
mk: [MK] Support ticket submitted (Macedonian)
ms: [MS] Support ticket submitted (Malay)
nl: supportTicketSubmitted (TRANSLATE)
no: [NO] Support ticket submitted (Norwegian)
pl: [PL] Support ticket submitted (Polish)
pt: [PT] Support ticket submitted (Portuguese)
pt_br: [PT_BR] Support ticket submitted (Portuguese (Brazil))
ro: [RO] Support ticket submitted (Romanian)
sk: [SK] Support ticket submitted (Slovak)
sl: [SL] Support ticket submitted (Slovenian)
sq: [SQ] Support ticket submitted (Albanian)
sr: [SR] Support ticket submitted (Serbian)
sv: [SV] Support ticket submitted (Swedish)
th: [TH] Support ticket submitted (Thai)
tr: [TR] Support ticket submitted (Turkish)
uk: [UK] Support ticket submitted (Ukrainian)
ur: [UR] Support ticket submitted (Urdu)
vi: [VI] Support ticket submitted (Vietnamese)
zh: [ZH] Support ticket submitted (Chinese (Simplified))
zh_hant: [ZH_HANT] Support ticket submitted (Chinese (Traditional))

source: No permission for broadcast
am: ስርጭት መፈቀድ የለም
ar: لا يوجد إذن للبث
bg: Няма разрешение за излъчване
bn: আপনার সম্প্রচার বার্তা তৈরি করার অনুমতি নেই।
bs: [BS] No permission for broadcast
ca: [CA] Sense permís per difusió
cs: [CS] Žádné oprávnění k vysílání
cy: [CY] [CY] No permission for broadcast
da: [DA] [DA] No permission for broadcast
de: Keine Berechtigung für Broadcast
el: Δεν έχετε άδεια για δημιουργία μηνυμάτων broadcast.
es: Sin permiso para difusión
es_419: [ES_419] [ES_419] No permission for broadcast
et: [ET] [ET] No permission for broadcast
eu: [EU] [EU] No permission for broadcast
fi: [FI] Ei lupaa lähetykseen
fo: [FO] [FO] No permission for broadcast
fr: Aucune permission pour la diffusion
ga: [GA] Gan cead le craoladh
gl: [GL] [GL] No permission for broadcast
hi: [HI] आपके पास प्रसारण संदेश बनाने की अनुमति नहीं है।
hr: [HR] Nema dozvole za emitiranje
hu: [HU] [HU] No permission for broadcast
id: [ID] [ID] No permission for broadcast
is: [IS] [IS] No permission for broadcast
it: [IT] No permission for broadcast
ja: 放送権限がありません
ko: [KO] [KO] No permission for broadcast
lt: [LT] [LT] No permission for broadcast
lv: [LV] [LV] No permission for broadcast
mk: [MK] [MK] No permission for broadcast
ms: [MS] Tiada kebenaran siaran
nl: [NL] No permission for broadcast
no: [NO] [NO] No permission for broadcast
pl: [PL] Brak uprawnień do broadcast
pt: [PT] [PT] No permission for broadcast
pt_br: [PT_BR] Sem permissão de transmissão
ro: [RO] Fără permisiune pentru broadcast
sk: [SK] Žiadne oprávnenie na vysielanie
sl: [SL] Ni dovoljenja za oddajanje
sq: [SQ] [SQ] No permission for broadcast
sr: [SR] [SR] No permission for broadcast
sv: [SV] [SV] No permission for broadcast
th: ไม่มีสิทธิ์ออกอากาศ
tr: [TR] Yayın izni yok
uk: [UK] Немає дозволу на трансляцію
ur: [UR] آپ کو نشریاتی پیغامات بنانے کی اجازت نہیں ہے۔
vi: [VI] Không có quyền phát sóng
zh: 无广播权限
zh_hant: 您無權建立廣播訊息。

source: Add New Client
am: አዲስ ደንበኛ ያክሉ
ar: أضف عميلًا جديدًا
bg: Добавете нов клиент
bn: নতুন ক্লায়েন্ট যুক্ত করুন
bs: Dodajte novi klijent
ca: [CA] Add New Client (Catalan)
cs: [CS] Add New Client (Czech)
cy: [CY] Add New Client (Welsh)
da: [DA] Add New Client (Danish)
de: Neuen Kunden hinzufügen
es: Agregar nuevo cliente
es_419: [ES_419] Add New Client (Spanish (Latin America))
et: [ET] Add New Client (Estonian)
eu: [EU] Add New Client (Basque)
fi: [FI] Add New Client (Finnish)
fo: [FO] Add New Client (Faroese)
fr: Ajouter un nouveau client
ga: [GA] Add New Client (Irish)
gl: [GL] Add New Client (Galician)
hi: [HI] Add New Client (Hindi)
hr: [HR] Add New Client (Croatian)
hu: [HU] Add New Client (Hungarian)
id: [ID] Add New Client (Indonesian)
is: [IS] Add New Client (Icelandic)
it: Aggiungi nuovo client
ja: [JA] Add New Client (Japanese)
ko: [KO] Add New Client (Korean)
lt: [LT] Add New Client (Lithuanian)
lv: [LV] Add New Client (Latvian)
mk: [MK] Add New Client (Macedonian)
ms: [MS] Add New Client (Malay)
nl: addNewClient (TRANSLATE)
no: [NO] Add New Client (Norwegian)
pl: [PL] Add New Client (Polish)
pt: [PT] Add New Client (Portuguese)
pt_br: [PT_BR] Add New Client (Portuguese (Brazil))
ro: [RO] Add New Client (Romanian)
sk: [SK] Add New Client (Slovak)
sl: [SL] Add New Client (Slovenian)
sq: [SQ] Add New Client (Albanian)
sr: [SR] Add New Client (Serbian)
sv: [SV] Add New Client (Swedish)
th: [TH] Add New Client (Thai)
tr: [TR] Add New Client (Turkish)
uk: [UK] Add New Client (Ukrainian)
ur: [UR] Add New Client (Urdu)
vi: [VI] Add New Client (Vietnamese)
zh: [ZH] Add New Client (Chinese (Simplified))
zh_hant: [ZH_HANT] Add New Client (Chinese (Traditional))

source: Delete Message
am: መልእክት ሰርዝ
ar: حذف الرسالة
bg: Изтриване на съобщение
bn: বার্তা মুছুন
bs: deleteMessage (TRANSLATE)
ca: [CA] Delete Message (Catalan)
cs: [CS] Delete Message (Czech)
cy: [CY] Delete Message (Welsh)
da: [DA] Delete Message (Danish)
de: Nachricht löschen
es: Mensaje de eliminación
es_419: [ES_419] Delete Message (Spanish (Latin America))
et: [ET] Delete Message (Estonian)
eu: [EU] Delete Message (Basque)
fi: [FI] Delete Message (Finnish)
fo: [FO] Delete Message (Faroese)
fr: Supprimer le message
ga: [GA] Delete Message (Irish)
gl: [GL] Delete Message (Galician)
hi: [HI] Delete Message (Hindi)
hr: [HR] Delete Message (Croatian)
hu: [HU] Delete Message (Hungarian)
id: [ID] Delete Message (Indonesian)
is: [IS] Delete Message (Icelandic)
it: Elimina il messaggio
ja: [JA] Delete Message (Japanese)
ko: [KO] Delete Message (Korean)
lt: [LT] Delete Message (Lithuanian)
lv: [LV] Delete Message (Latvian)
mk: [MK] Delete Message (Macedonian)
ms: [MS] Delete Message (Malay)
nl: deleteMessage (TRANSLATE)
no: [NO] Delete Message (Norwegian)
pl: [PL] Delete Message (Polish)
pt: [PT] Delete Message (Portuguese)
pt_br: [PT_BR] Delete Message (Portuguese (Brazil))
ro: [RO] Delete Message (Romanian)
sk: [SK] Delete Message (Slovak)
sl: [SL] Delete Message (Slovenian)
sq: [SQ] Delete Message (Albanian)
sr: [SR] Delete Message (Serbian)
sv: [SV] Delete Message (Swedish)
th: [TH] Delete Message (Thai)
tr: [TR] Delete Message (Turkish)
uk: [UK] Delete Message (Ukrainian)
ur: [UR] Delete Message (Urdu)
vi: [VI] Delete Message (Vietnamese)
zh: [ZH] Delete Message (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete Message (Chinese (Traditional))

# close1
source: Close
am: ገጠመ
ar: يغلق
bg: Затворете
bn: বন্ধ
bs: close1 (TRANSLATE)
ca: إغلاق
cs: إغلاق
cy: إغلاق
da: إغلاق
de: Schließen
es: Cerca
es_419: إغلاق
et: إغلاق
eu: إغلاق
fi: إغلاق
fo: إغلاق
fr: Fermer
ga: إغلاق
gl: إغلاق
hi: إغلاق
hr: إغلاق
hu: إغلاق
id: إغلاق
is: إغلاق
it: Vicino
ja: إغلاق
ko: إغلاق
lt: إغلاق
lv: إغلاق
mk: إغلاق
ms: إغلاق
nl: close1 (TRANSLATE)
no: إغلاق
pl: إغلاق
pt: إغلاق
pt_br: إغلاق
ro: إغلاق
sk: إغلاق
sl: إغلاق
sq: إغلاق
sr: إغلاق
sv: إغلاق
th: إغلاق
tr: إغلاق
uk: إغلاق
ur: إغلاق
vi: إغلاق
zh: إغلاق
zh_hant: إغلاق

source: Business Booking Entry Screen - Coming Soon
am: የንግድ ሥራ ማስያዝ የመግቢያ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال حجز الأعمال - قريباً
bg: Екран за влизане в бизнес резервация - Очаквайте скоро
bn: ব্যবসায় বুকিং এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za ulazak poslovnog rezervacije - uskoro dolazi
ca: [CA] Business Booking Entry Screen - Coming Soon (Catalan)
da: [DA] Business Booking Entry Screen - Coming Soon (Danish)
de: Business Booking -Eingangsbildschirm - bald kommt
es: Pantalla de entrada de reserva de negocios - Próximamente
es_419: [ES_419] Business Booking Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Booking Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée de réservation d'entreprise - à venir
ga: [GA] Business Booking Entry Screen - Coming Soon (Irish)
gl: [GL] Business Booking Entry Screen - Coming Soon (Galician)
hr: [HR] Business Booking Entry Screen - Coming Soon (Croatian)
hu: [HU] Business Booking Entry Screen - Coming Soon (Hungarian)
is: [IS] Business Booking Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business Booking Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business Booking Entry Screen - Coming Soon (Latvian)
mk: [MK] Business Booking Entry Screen - Coming Soon (Macedonian)
nl: businessBookingEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Booking Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business Booking Entry Screen - Coming Soon (Romanian)
sk: [SK] Business Booking Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business Booking Entry Screen - Coming Soon (Albanian)
sr: [SR] Business Booking Entry Screen - Coming Soon (Serbian)
sv: [SV] Business Booking Entry Screen - Coming Soon (Swedish)
uk: [UK] Business Booking Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business Booking Entry Screen - Coming Soon (Urdu)

# authErrorInvalidVerificationCode
source: The verification code is invalid.
am: የማረጋገጫ ኮዱ ልክ ያልሆነ ነው.
ar: رمز التحقق غير صالح.
bg: Кодът за проверка е невалиден.
bn: যাচাইকরণ কোডটি অবৈধ।
bs: Kod verifikacije nije važeći.
ca: [CA] The verification code is invalid.
da: [DA] The verification code is invalid.
de: Der Verifizierungscode ist ungültig.
es: El código de verificación no es válido.
es_419: [ES_419] The verification code is invalid.
et: [ET] The verification code is invalid.
fr: Le code de vérification n'est pas valide.
ga: [GA] The verification code is invalid.
gl: [GL] The verification code is invalid.
hr: [HR] The verification code is invalid.
hu: [HU] The verification code is invalid.
is: [IS] The verification code is invalid.
lt: [LT] The verification code is invalid.
lv: [LV] The verification code is invalid.
mk: [MK] The verification code is invalid.
nl: authErrorInvalidVerificationCode (TRANSLATE)
pt: [PT] The verification code is invalid.
ro: [RO] The verification code is invalid.
sk: [SK] The verification code is invalid.
sq: [SQ] The verification code is invalid.
sr: [SR] The verification code is invalid.
sv: [SV] The verification code is invalid.
uk: [UK] The verification code is invalid.
ur: [UR] The verification code is invalid.

source: Messages
am: መልእክቶች
ar: رسائل
bg: Съобщения
bn: বার্তা
bs: Poruke
ca: [CA] Messages (Catalan)
cs: [CS] Messages (Czech)
cy: [CY] Messages (Welsh)
da: [DA] Messages (Danish)
de: Nachrichten
es: Mensajes
es_419: [ES_419] Messages (Spanish (Latin America))
et: [ET] Messages (Estonian)
eu: [EU] Messages (Basque)
fi: [FI] Messages (Finnish)
fo: [FO] Messages (Faroese)
ga: [GA] Messages (Irish)
gl: [GL] Messages (Galician)
hi: [HI] Messages (Hindi)
hr: [HR] Messages (Croatian)
hu: [HU] Messages (Hungarian)
id: [ID] Messages (Indonesian)
is: [IS] Messages (Icelandic)
it: Messaggi
ja: [JA] Messages (Japanese)
ko: [KO] Messages (Korean)
lt: [LT] Messages (Lithuanian)
lv: [LV] Messages (Latvian)
mk: [MK] Messages (Macedonian)
ms: [MS] Messages (Malay)
nl: messages (TRANSLATE)
no: [NO] Messages (Norwegian)
pl: [PL] Messages (Polish)
pt: [PT] Messages (Portuguese)
pt_br: [PT_BR] Messages (Portuguese (Brazil))
ro: [RO] Messages (Romanian)
sk: [SK] Messages (Slovak)
sl: [SL] Messages (Slovenian)
sq: [SQ] Messages (Albanian)
sr: [SR] Messages (Serbian)
sv: [SV] Messages (Swedish)
th: [TH] Messages (Thai)
tr: [TR] Messages (Turkish)
uk: [UK] Messages (Ukrainian)
ur: [UR] Messages (Urdu)
vi: [VI] Messages (Vietnamese)
zh: [ZH] Messages (Chinese (Simplified))
zh_hant: [ZH_HANT] Messages (Chinese (Traditional))

source: • Phone-based booking system
am: • በስልክ ላይ የተመሠረተ የመነሻ ስርዓት
ar: • نظام الحجز القائم على الهاتف
bg: • Телефонна система за резервации
bn: • ফোন-ভিত্তিক বুকিং সিস্টেম
bs: phonebasedBookingSystem (TRANSLATE)
ca: [CA] • Phone-based booking system (Catalan)
cs: [CS] • Phone-based booking system (Czech)
cy: [CY] • Phone-based booking system (Welsh)
da: [DA] • Phone-based booking system (Danish)
de: • Telefonbasiertes Buchungssystem
es: • Sistema de reserva basado en teléfonos
es_419: [ES_419] • Phone-based booking system (Spanish (Latin America))
et: [ET] • Phone-based booking system (Estonian)
eu: [EU] • Phone-based booking system (Basque)
fi: [FI] • Phone-based booking system (Finnish)
fo: [FO] • Phone-based booking system (Faroese)
fr: • Système de réservation téléphonique
ga: [GA] • Phone-based booking system (Irish)
gl: [GL] • Phone-based booking system (Galician)
hi: [HI] • Phone-based booking system (Hindi)
hr: [HR] • Phone-based booking system (Croatian)
hu: [HU] • Phone-based booking system (Hungarian)
id: [ID] • Phone-based booking system (Indonesian)
is: [IS] • Phone-based booking system (Icelandic)
it: • Sistema di prenotazione basato sul telefono
ja: [JA] • Phone-based booking system (Japanese)
ko: [KO] • Phone-based booking system (Korean)
lt: [LT] • Phone-based booking system (Lithuanian)
lv: [LV] • Phone-based booking system (Latvian)
mk: [MK] • Phone-based booking system (Macedonian)
ms: [MS] • Phone-based booking system (Malay)
nl: phonebasedBookingSystem (TRANSLATE)
no: [NO] • Phone-based booking system (Norwegian)
pl: [PL] • Phone-based booking system (Polish)
pt: [PT] • Phone-based booking system (Portuguese)
pt_br: [PT_BR] • Phone-based booking system (Portuguese (Brazil))
ro: [RO] • Phone-based booking system (Romanian)
sk: [SK] • Phone-based booking system (Slovak)
sl: [SL] • Phone-based booking system (Slovenian)
sq: [SQ] • Phone-based booking system (Albanian)
sr: [SR] • Phone-based booking system (Serbian)
sv: [SV] • Phone-based booking system (Swedish)
th: [TH] • Phone-based booking system (Thai)
tr: [TR] • Phone-based booking system (Turkish)
uk: [UK] • Phone-based booking system (Ukrainian)
ur: [UR] • Phone-based booking system (Urdu)
vi: [VI] • Phone-based booking system (Vietnamese)
zh: [ZH] • Phone-based booking system (Chinese (Simplified))
zh_hant: [ZH_HANT] • Phone-based booking system (Chinese (Traditional))

source: Successfully registered as Ambassador!
am: እንደ አምባሳደር በተሳካ ሁኔታ ተመዝግቧል!
ar: سجلت بنجاح كسفير!
bg: Успешно регистриран като посланик!
bn: সাফল্যের সাথে রাষ্ট্রদূত হিসাবে নিবন্ধিত!
bs: Uspješno se registrovan kao ambasador!
ca: [CA] Successfully registered as Ambassador! (Catalan)
da: [DA] Successfully registered as Ambassador! (Danish)
de: Erfolgreich als Botschafter registriert!
es: ¡Registrado con éxito como embajador!
es_419: [ES_419] Successfully registered as Ambassador! (Spanish (Latin America))
et: [ET] Successfully registered as Ambassador! (Estonian)
fr: Enregistré avec succès comme ambassadeur!
ga: [GA] Successfully registered as Ambassador! (Irish)
gl: [GL] Successfully registered as Ambassador! (Galician)
hr: [HR] Successfully registered as Ambassador! (Croatian)
hu: [HU] Successfully registered as Ambassador! (Hungarian)
is: [IS] Successfully registered as Ambassador! (Icelandic)
lt: [LT] Successfully registered as Ambassador! (Lithuanian)
lv: [LV] Successfully registered as Ambassador! (Latvian)
mk: [MK] Successfully registered as Ambassador! (Macedonian)
nl: successfullyRegisteredAsAmbassador (TRANSLATE)
pt: [PT] Successfully registered as Ambassador! (Portuguese)
ro: [RO] Successfully registered as Ambassador! (Romanian)
sk: [SK] Successfully registered as Ambassador! (Slovak)
sq: [SQ] Successfully registered as Ambassador! (Albanian)
sr: [SR] Successfully registered as Ambassador! (Serbian)
sv: [SV] Successfully registered as Ambassador! (Swedish)
uk: [UK] Successfully registered as Ambassador! (Ukrainian)
ur: [UR] Successfully registered as Ambassador! (Urdu)

source: {link_childId_substring_0_8}...
am: {አገናኝ_ኪድድድ_እቀፋድ_0_8} ...
bn: {লিঙ্ক_চিল্ডআইডি_সুবস্ট্রিং_0_8} ...
ca: [CA] {linkId}...
cs: [CS] {linkId}...
cy: [CY] {linkId}...
da: [DA] {linkId}...
es_419: [ES_419] {linkId}...
et: [ET] {linkId}...
eu: [EU] {linkId}...
fi: [FI] {linkId}...
fo: [FO] {linkId}...
ga: [GA] {linkId}...
gl: [GL] {linkId}...
hi: [HI] {linkId}...
hr: [HR] {linkId}...
hu: [HU] {linkId}...
id: [ID] {linkId}...
is: [IS] {linkId}...
ja: [JA] {linkId}...
ko: [KO] {linkId}...
lt: [LT] {linkId}...
lv: [LV] {linkId}...
mk: [MK] {linkId}...
ms: [MS] {linkId}...
nl: linkchildidsubstring08 (TRANSLATE)
no: [NO] {linkId}...
pl: [PL] {linkId}...
pt: [PT] {linkId}...
pt_br: [PT_BR] {linkId}...
ro: [RO] {linkId}...
sk: [SK] {linkId}...
sl: [SL] {linkId}...
sq: [SQ] {linkId}...
sr: [SR] {linkId}...
sv: [SV] {linkId}...
th: [TH] {linkId}...
tr: [TR] {linkId}...
uk: [UK] {linkId}...
ur: [UR] {linkId}...
vi: [VI] {linkId}...
zh: [ZH] {linkId}...
zh_hant: [ZH_HANT] {linkId}...
