Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Receive booking notifications via SMS
am: በኤስኤምኤስ በኩል ማስያዣ ማስታወቂያዎችን ይቀበሉ
ar: تلقي إخطارات الحجز عبر الرسائل القصيرة
bg: Получавайте известия за резервации чрез SMS
bn: এসএমএসের মাধ্যমে বুকিং বিজ্ঞপ্তিগুলি পান
bs: receiveBookingNotificationsViaSms (TRANSLATE)
ca: استقبال إشعارات الحجز عبر الرسائل النصية
da: استقبال إشعارات الحجز عبر الرسائل النصية
de: Buchungsbenachrichtigungen per SMS erhalten
es: Recibir notificaciones de reserva a través de SMS
es_419: استقبال إشعارات الحجز عبر الرسائل النصية
et: استقبال إشعارات الحجز عبر الرسائل النصية
fr: Recevoir des notifications de réservation par SMS
ga: استقبال إشعارات الحجز عبر الرسائل النصية
gl: استقبال إشعارات الحجز عبر الرسائل النصية
hr: استقبال إشعارات الحجز عبر الرسائل النصية
hu: استقبال إشعارات الحجز عبر الرسائل النصية
is: استقبال إشعارات الحجز عبر الرسائل النصية
lt: استقبال إشعارات الحجز عبر الرسائل النصية
lv: استقبال إشعارات الحجز عبر الرسائل النصية
mk: استقبال إشعارات الحجز عبر الرسائل النصية
nl: receiveBookingNotificationsViaSms (TRANSLATE)
pt: استقبال إشعارات الحجز عبر الرسائل النصية
ro: استقبال إشعارات الحجز عبر الرسائل النصية
sk: استقبال إشعارات الحجز عبر الرسائل النصية
sq: استقبال إشعارات الحجز عبر الرسائل النصية
sr: استقبال إشعارات الحجز عبر الرسائل النصية
sv: استقبال إشعارات الحجز عبر الرسائل النصية
uk: استقبال إشعارات الحجز عبر الرسائل النصية
ur: استقبال إشعارات الحجز عبر الرسائل النصية

source: Auto-Confirm Bookings
am: ነጥቦችን በራስ-ሰር ያረጋግጡ
ar: حجوزات تلقائية
bg: Автоматични резервации
bn: অটো-কনফার্ম বুকিং
bs: Automatsko potvrđivanje rezervacija
ca: [CA] Auto-Confirm Bookings (Catalan)
cs: [CS] Auto-Confirm Bookings (Czech)
cy: [CY] Auto-Confirm Bookings (Welsh)
da: [DA] Auto-Confirm Bookings (Danish)
de: Auto-Confirm-Buchungen
es: Reservas de autoconfirm
es_419: [ES_419] Auto-Confirm Bookings (Spanish (Latin America))
et: [ET] Auto-Confirm Bookings (Estonian)
eu: [EU] Auto-Confirm Bookings (Basque)
fi: [FI] Auto-Confirm Bookings (Finnish)
fo: [FO] Auto-Confirm Bookings (Faroese)
fr: Réservations de confirmation automatique
ga: [GA] Auto-Confirm Bookings (Irish)
gl: [GL] Auto-Confirm Bookings (Galician)
hi: [HI] Auto-Confirm Bookings (Hindi)
hr: [HR] Auto-Confirm Bookings (Croatian)
hu: [HU] Auto-Confirm Bookings (Hungarian)
id: [ID] Auto-Confirm Bookings (Indonesian)
is: [IS] Auto-Confirm Bookings (Icelandic)
it: Prenotazioni auto-confitta
ja: [JA] Auto-Confirm Bookings (Japanese)
ko: [KO] Auto-Confirm Bookings (Korean)
lt: [LT] Auto-Confirm Bookings (Lithuanian)
lv: [LV] Auto-Confirm Bookings (Latvian)
mk: [MK] Auto-Confirm Bookings (Macedonian)
ms: [MS] Auto-Confirm Bookings (Malay)
nl: autoconfirmBookings (TRANSLATE)
no: [NO] Auto-Confirm Bookings (Norwegian)
pl: [PL] Auto-Confirm Bookings (Polish)
pt: [PT] Auto-Confirm Bookings (Portuguese)
pt_br: [PT_BR] Auto-Confirm Bookings (Portuguese (Brazil))
ro: [RO] Auto-Confirm Bookings (Romanian)
sk: [SK] Auto-Confirm Bookings (Slovak)
sl: [SL] Auto-Confirm Bookings (Slovenian)
sq: [SQ] Auto-Confirm Bookings (Albanian)
sr: [SR] Auto-Confirm Bookings (Serbian)
sv: [SV] Auto-Confirm Bookings (Swedish)
th: [TH] Auto-Confirm Bookings (Thai)
tr: [TR] Auto-Confirm Bookings (Turkish)
uk: [UK] Auto-Confirm Bookings (Ukrainian)
ur: [UR] Auto-Confirm Bookings (Urdu)
vi: [VI] Auto-Confirm Bookings (Vietnamese)
zh: [ZH] Auto-Confirm Bookings (Chinese (Simplified))
zh_hant: [ZH_HANT] Auto-Confirm Bookings (Chinese (Traditional))

source: Business Welcome Screen - Coming Soon
am: ቢዝነስ በደስታ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة ترحيب العمل - قريبا
bg: Екран за добре дошли на бизнеса - Очаквайте скоро
bn: ব্যবসায় স্বাগত স্ক্রিন - শীঘ্রই আসছে
bs: businessWelcomeScreenComingSoon (TRANSLATE)
ca: شاشة ترحيب الأعمال - قريباً
cs: شاشة ترحيب الأعمال - قريباً
cy: شاشة ترحيب الأعمال - قريباً
da: شاشة ترحيب الأعمال - قريباً
de: Business Willkommensbildschirm - bald kommen
es: Pantalla de bienvenida de negocios - Próximamente
es_419: شاشة ترحيب الأعمال - قريباً
et: شاشة ترحيب الأعمال - قريباً
eu: شاشة ترحيب الأعمال - قريباً
fi: شاشة ترحيب الأعمال - قريباً
fo: شاشة ترحيب الأعمال - قريباً
fr: Écran de bienvenue commercial - à venir bientôt
ga: شاشة ترحيب الأعمال - قريباً
gl: شاشة ترحيب الأعمال - قريباً
hi: شاشة ترحيب الأعمال - قريباً
hr: شاشة ترحيب الأعمال - قريباً
hu: شاشة ترحيب الأعمال - قريباً
id: شاشة ترحيب الأعمال - قريباً
is: شاشة ترحيب الأعمال - قريباً
it: Schermata di benvenuto aziendale - in arrivo
ja: شاشة ترحيب الأعمال - قريباً
ko: شاشة ترحيب الأعمال - قريباً
lt: شاشة ترحيب الأعمال - قريباً
lv: شاشة ترحيب الأعمال - قريباً
mk: شاشة ترحيب الأعمال - قريباً
ms: شاشة ترحيب الأعمال - قريباً
nl: businessWelcomeScreenComingSoon (TRANSLATE)
no: شاشة ترحيب الأعمال - قريباً
pl: شاشة ترحيب الأعمال - قريباً
pt: شاشة ترحيب الأعمال - قريباً
pt_br: شاشة ترحيب الأعمال - قريباً
ro: شاشة ترحيب الأعمال - قريباً
sk: شاشة ترحيب الأعمال - قريباً
sl: شاشة ترحيب الأعمال - قريباً
sq: شاشة ترحيب الأعمال - قريباً
sr: شاشة ترحيب الأعمال - قريباً
sv: شاشة ترحيب الأعمال - قريباً
th: شاشة ترحيب الأعمال - قريباً
tr: شاشة ترحيب الأعمال - قريباً
uk: شاشة ترحيب الأعمال - قريباً
ur: شاشة ترحيب الأعمال - قريباً
vi: شاشة ترحيب الأعمال - قريباً
zh: شاشة ترحيب الأعمال - قريباً
zh_hant: شاشة ترحيب الأعمال - قريباً

# authErrorInvalidProviderData
source: The provider data is invalid.
am: የአቅራቢው መረጃ ልክ ያልሆነ ነው.
ar: بيانات المزود غير صالحة.
bg: Данните на доставчика са невалидни.
bn: সরবরাহকারীর ডেটা অবৈধ।
bs: Podaci davatelja usluga nisu valjani.
ca: [CA] The provider data is invalid.
cs: [CS] The provider data is invalid.
cy: [CY] The provider data is invalid.
da: [DA] The provider data is invalid.
de: Die Anbieterdaten sind ungültig.
es: Los datos del proveedor no son válidos.
es_419: [ES_419] The provider data is invalid.
et: [ET] The provider data is invalid.
eu: [EU] The provider data is invalid.
fi: [FI] The provider data is invalid.
fo: [FO] The provider data is invalid.
fr: Les données du fournisseur sont invalides.
ga: [GA] The provider data is invalid.
gl: [GL] The provider data is invalid.
hi: [HI] The provider data is invalid.
hr: [HR] The provider data is invalid.
hu: [HU] The provider data is invalid.
id: [ID] The provider data is invalid.
is: [IS] The provider data is invalid.
it: I dati del provider non sono validi.
ja: [JA] The provider data is invalid.
ko: [KO] The provider data is invalid.
lt: [LT] The provider data is invalid.
lv: [LV] The provider data is invalid.
mk: [MK] The provider data is invalid.
ms: [MS] The provider data is invalid.
nl: authErrorInvalidProviderData (TRANSLATE)
no: [NO] The provider data is invalid.
pl: [PL] The provider data is invalid.
pt: [PT] The provider data is invalid.
pt_br: [PT_BR] The provider data is invalid.
ro: [RO] The provider data is invalid.
sk: [SK] The provider data is invalid.
sl: [SL] The provider data is invalid.
sq: [SQ] The provider data is invalid.
sr: [SR] The provider data is invalid.
sv: [SV] The provider data is invalid.
th: [TH] The provider data is invalid.
tr: [TR] The provider data is invalid.
uk: [UK] The provider data is invalid.
ur: [UR] The provider data is invalid.
vi: [VI] The provider data is invalid.
zh: [ZH] The provider data is invalid.
zh_hant: [ZH_HANT] The provider data is invalid.

source: Read our privacy policy
am: የግላዊነት ፖሊሲያችንን ያንብቡ
ar: اقرأ سياسة الخصوصية الخاصة بنا
bg: Прочетете нашата Политика за поверителност
bn: আমাদের গোপনীয়তা নীতি পড়ুন
bs: Pročitajte našu politiku privatnosti
ca: [CA] Read our privacy policy (Catalan)
cs: [CS] Read our privacy policy (Czech)
cy: [CY] Read our privacy policy (Welsh)
da: [DA] Read our privacy policy (Danish)
de: Lesen Sie unsere Datenschutzrichtlinie
es: Lea nuestra Política de privacidad
es_419: [ES_419] Read our privacy policy (Spanish (Latin America))
et: [ET] Read our privacy policy (Estonian)
eu: [EU] Read our privacy policy (Basque)
fi: [FI] Read our privacy policy (Finnish)
fo: [FO] Read our privacy policy (Faroese)
fr: Lisez notre politique de confidentialité
ga: [GA] Read our privacy policy (Irish)
gl: [GL] Read our privacy policy (Galician)
hi: [HI] Read our privacy policy (Hindi)
hr: [HR] Read our privacy policy (Croatian)
hu: [HU] Read our privacy policy (Hungarian)
id: [ID] Read our privacy policy (Indonesian)
is: [IS] Read our privacy policy (Icelandic)
it: Leggi la nostra politica sulla privacy
ja: [JA] Read our privacy policy (Japanese)
ko: [KO] Read our privacy policy (Korean)
lt: [LT] Read our privacy policy (Lithuanian)
lv: [LV] Read our privacy policy (Latvian)
mk: [MK] Read our privacy policy (Macedonian)
ms: [MS] Read our privacy policy (Malay)
nl: readOurPrivacyPolicy (TRANSLATE)
no: [NO] Read our privacy policy (Norwegian)
pl: [PL] Read our privacy policy (Polish)
pt: [PT] Read our privacy policy (Portuguese)
pt_br: [PT_BR] Read our privacy policy (Portuguese (Brazil))
ro: [RO] Read our privacy policy (Romanian)
sk: [SK] Read our privacy policy (Slovak)
sl: [SL] Read our privacy policy (Slovenian)
sq: [SQ] Read our privacy policy (Albanian)
sr: [SR] Read our privacy policy (Serbian)
sv: [SV] Read our privacy policy (Swedish)
th: [TH] Read our privacy policy (Thai)
tr: [TR] Read our privacy policy (Turkish)
uk: [UK] Read our privacy policy (Ukrainian)
ur: [UR] Read our privacy policy (Urdu)
vi: [VI] Read our privacy policy (Vietnamese)
zh: [ZH] Read our privacy policy (Chinese (Simplified))
zh_hant: [ZH_HANT] Read our privacy policy (Chinese (Traditional))

source: No available slots
am: ምንም የሚገኙ የቁማር የለም
ar: لا فتحات متاحة
bg: Няма налични слотове
bn: কোনও উপলব্ধ স্লট নেই
bs: Nema dostupnih slotova
ca: [CA] No available slots (Catalan)
cs: [CS] No available slots (Czech)
cy: [CY] No available slots (Welsh)
da: [DA] No available slots (Danish)
de: Keine verfügbaren Slots
es: No hay espacios disponibles
es_419: [ES_419] No available slots (Spanish (Latin America))
et: [ET] No available slots (Estonian)
eu: [EU] No available slots (Basque)
fi: [FI] No available slots (Finnish)
fo: [FO] No available slots (Faroese)
fr: Pas de créneaux disponibles
ga: [GA] No available slots (Irish)
gl: [GL] No available slots (Galician)
hi: [HI] No available slots (Hindi)
hr: [HR] No available slots (Croatian)
hu: [HU] No available slots (Hungarian)
id: [ID] No available slots (Indonesian)
is: [IS] No available slots (Icelandic)
it: Nessuna slot disponibile
ja: [JA] No available slots (Japanese)
ko: [KO] No available slots (Korean)
lt: [LT] No available slots (Lithuanian)
lv: [LV] No available slots (Latvian)
mk: [MK] No available slots (Macedonian)
ms: [MS] No available slots (Malay)
nl: noAvailableSlots (TRANSLATE)
no: [NO] No available slots (Norwegian)
pl: [PL] No available slots (Polish)
pt: [PT] No available slots (Portuguese)
pt_br: [PT_BR] No available slots (Portuguese (Brazil))
ro: [RO] No available slots (Romanian)
sk: [SK] No available slots (Slovak)
sl: [SL] No available slots (Slovenian)
sq: [SQ] No available slots (Albanian)
sr: [SR] No available slots (Serbian)
sv: [SV] No available slots (Swedish)
th: [TH] No available slots (Thai)
tr: [TR] No available slots (Turkish)
uk: [UK] No available slots (Ukrainian)
ur: [UR] No available slots (Urdu)
vi: [VI] No available slots (Vietnamese)
zh: [ZH] No available slots (Chinese (Simplified))
zh_hant: [ZH_HANT] No available slots (Chinese (Traditional))

source: Setup
am: ማዋቀር
ar: يثبت
bg: Настройка
bn: সেটআপ
bs: Podešavanje
ca: [CA] Setup (Catalan)
cs: [CS] Setup (Czech)
cy: [CY] Setup (Welsh)
da: [DA] Setup (Danish)
de: Aufstellen
es: Configuración
es_419: [ES_419] Setup (Spanish (Latin America))
et: [ET] Setup (Estonian)
eu: [EU] Setup (Basque)
fi: [FI] Setup (Finnish)
fo: [FO] Setup (Faroese)
fr: Installation
ga: [GA] Setup (Irish)
gl: [GL] Setup (Galician)
hi: [HI] Setup (Hindi)
hr: [HR] Setup (Croatian)
hu: [HU] Setup (Hungarian)
id: [ID] Setup (Indonesian)
is: [IS] Setup (Icelandic)
it: Impostare
ja: [JA] Setup (Japanese)
ko: [KO] Setup (Korean)
lt: [LT] Setup (Lithuanian)
lv: [LV] Setup (Latvian)
mk: [MK] Setup (Macedonian)
ms: [MS] Setup (Malay)
nl: setup (TRANSLATE)
no: [NO] Setup (Norwegian)
pl: [PL] Setup (Polish)
pt: [PT] Setup (Portuguese)
pt_br: [PT_BR] Setup (Portuguese (Brazil))
ro: [RO] Setup (Romanian)
sk: [SK] Setup (Slovak)
sl: [SL] Setup (Slovenian)
sq: [SQ] Setup (Albanian)
sr: [SR] Setup (Serbian)
sv: [SV] Setup (Swedish)
th: [TH] Setup (Thai)
tr: [TR] Setup (Turkish)
uk: [UK] Setup (Ukrainian)
ur: [UR] Setup (Urdu)
vi: [VI] Setup (Vietnamese)
zh: [ZH] Setup (Chinese (Simplified))
zh_hant: [ZH_HANT] Setup (Chinese (Traditional))

# authErrorMaximumSecondFactorCountExceeded
source: Maximum number of second factors exceeded.
am: ከፍተኛው የሁለተኛ ምክንያቶች ብዛት ያልፋል.
ar: الحد الأقصى لعدد العوامل الثانية تجاوزت.
bg: Максимален брой на втори фактори надвишават.
bn: সর্বাধিক দ্বিতীয় কারণের সংখ্যা ছাড়িয়ে গেছে।
bs: Prekoračen je maksimalni broj drugog faktora.
ca: [CA] Maximum number of second factors exceeded.
da: [DA] Maximum number of second factors exceeded.
de: Die maximale Anzahl der zweiten Faktoren überschritten.
es: Número máximo de segundos factores excedidos.
es_419: [ES_419] Maximum number of second factors exceeded.
et: [ET] Maximum number of second factors exceeded.
fr: Nombre maximum de seconds facteurs dépassés.
ga: [GA] Maximum number of second factors exceeded.
gl: [GL] Maximum number of second factors exceeded.
hr: [HR] Maximum number of second factors exceeded.
hu: [HU] Maximum number of second factors exceeded.
is: [IS] Maximum number of second factors exceeded.
lt: [LT] Maximum number of second factors exceeded.
lv: [LV] Maximum number of second factors exceeded.
mk: [MK] Maximum number of second factors exceeded.
nl: authErrorMaximumSecondFactorCountExceeded (TRANSLATE)
pt: [PT] Maximum number of second factors exceeded.
ro: [RO] Maximum number of second factors exceeded.
sk: [SK] Maximum number of second factors exceeded.
sq: [SQ] Maximum number of second factors exceeded.
sr: [SR] Maximum number of second factors exceeded.
sv: [SV] Maximum number of second factors exceeded.
uk: [UK] Maximum number of second factors exceeded.
ur: [UR] Maximum number of second factors exceeded.

source: Error Details: {log_errorType}
am: የስህተት ዝርዝሮች: {የምዝግብ ማስታወሻ_ተርሮቨር}
ar: تفاصيل الخطأ: {log_errortype}
bg: Подробности за грешка: {log_errortype}
bn: ত্রুটির বিশদ: {LOG_ERRORTYPE}
bs: Detalji o pogrešci: {log_errortype}
ca: تفاصيل الخطأ: {logErrorType}
cs: تفاصيل الخطأ: {logErrorType}
cy: تفاصيل الخطأ: {logErrorType}
da: تفاصيل الخطأ: {logErrorType}
de: Fehlerdetails: {log_errortype}
es: Detalles del error: {log_errortype}
es_419: تفاصيل الخطأ: {logErrorType}
et: تفاصيل الخطأ: {logErrorType}
eu: تفاصيل الخطأ: {logErrorType}
fi: تفاصيل الخطأ: {logErrorType}
fo: تفاصيل الخطأ: {logErrorType}
fr: Détails de l'erreur : {log_errortype}
ga: تفاصيل الخطأ: {logErrorType}
gl: تفاصيل الخطأ: {logErrorType}
hi: تفاصيل الخطأ: {logErrorType}
hr: تفاصيل الخطأ: {logErrorType}
hu: تفاصيل الخطأ: {logErrorType}
id: تفاصيل الخطأ: {logErrorType}
is: تفاصيل الخطأ: {logErrorType}
it: Dettagli errore: {log_errortype}
ja: تفاصيل الخطأ: {logErrorType}
ko: تفاصيل الخطأ: {logErrorType}
lt: تفاصيل الخطأ: {logErrorType}
lv: تفاصيل الخطأ: {logErrorType}
mk: تفاصيل الخطأ: {logErrorType}
ms: تفاصيل الخطأ: {logErrorType}
nl: errorDetailsLogerrortype (TRANSLATE)
no: تفاصيل الخطأ: {logErrorType}
pl: تفاصيل الخطأ: {logErrorType}
pt: تفاصيل الخطأ: {logErrorType}
pt_br: تفاصيل الخطأ: {logErrorType}
ro: تفاصيل الخطأ: {logErrorType}
sk: تفاصيل الخطأ: {logErrorType}
sl: تفاصيل الخطأ: {logErrorType}
sq: تفاصيل الخطأ: {logErrorType}
sr: تفاصيل الخطأ: {logErrorType}
sv: تفاصيل الخطأ: {logErrorType}
th: تفاصيل الخطأ: {logErrorType}
tr: تفاصيل الخطأ: {logErrorType}
uk: تفاصيل الخطأ: {logErrorType}
ur: تفاصيل الخطأ: {logErrorType}
vi: تفاصيل الخطأ: {logErrorType}
zh: تفاصيل الخطأ: {logErrorType}
zh_hant: تفاصيل الخطأ: {logErrorType}

source: Error loading events
am: ስህተቶችን በመጫን ላይ ስህተት
ar: خطأ تحميل الأحداث
bg: Грешки за зареждане на събития
bn: ইভেন্টগুলি লোড করার ত্রুটি
bs: Pogreška prilikom učitavanja događaja
ca: [CA] Error loading events (Catalan)
cs: [CS] Error loading events (Czech)
cy: [CY] Error loading events (Welsh)
da: [DA] Error loading events (Danish)
de: Fehler geladener Ereignisse
es: Eventos de carga de error
es_419: [ES_419] Error loading events (Spanish (Latin America))
et: [ET] Error loading events (Estonian)
eu: [EU] Error loading events (Basque)
fi: [FI] Error loading events (Finnish)
fo: [FO] Error loading events (Faroese)
fr: Erreur de chargement des événements
ga: [GA] Error loading events (Irish)
gl: [GL] Error loading events (Galician)
hi: [HI] Error loading events (Hindi)
hr: [HR] Error loading events (Croatian)
hu: [HU] Error loading events (Hungarian)
id: [ID] Error loading events (Indonesian)
is: [IS] Error loading events (Icelandic)
it: Eventi di caricamento degli errori
ja: [JA] Error loading events (Japanese)
ko: [KO] Error loading events (Korean)
lt: [LT] Error loading events (Lithuanian)
lv: [LV] Error loading events (Latvian)
mk: [MK] Error loading events (Macedonian)
ms: [MS] Error loading events (Malay)
nl: errorLoadingEvents (TRANSLATE)
no: [NO] Error loading events (Norwegian)
pl: [PL] Error loading events (Polish)
pt: [PT] Error loading events (Portuguese)
pt_br: [PT_BR] Error loading events (Portuguese (Brazil))
ro: [RO] Error loading events (Romanian)
sk: [SK] Error loading events (Slovak)
sl: [SL] Error loading events (Slovenian)
sq: [SQ] Error loading events (Albanian)
sr: [SR] Error loading events (Serbian)
sv: [SV] Error loading events (Swedish)
th: [TH] Error loading events (Thai)
tr: [TR] Error loading events (Turkish)
uk: [UK] Error loading events (Ukrainian)
ur: [UR] Error loading events (Urdu)
vi: [VI] Error loading events (Vietnamese)
zh: [ZH] Error loading events (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading events (Chinese (Traditional))

source: Edit survey - Coming soon!
am: የዳሰሳ ጥናት አርትዕ - በቅርቡ ይመጣል!
ar: تحرير المسح - قريبا!
bg: Редактиране на проучване - Очаквайте скоро!
bn: সম্পাদনা জরিপ - শীঘ্রই আসছে!
bs: Uređivanje ankete - uskoro dolazi!
ca: [CA] Edit survey - Coming soon! (Catalan)
cs: [CS] Edit survey - Coming soon! (Czech)
cy: [CY] Edit survey - Coming soon! (Welsh)
da: [DA] Edit survey - Coming soon! (Danish)
de: Umfrage bearbeiten - bald kommen!
es: Editar encuesta - ¡Próximamente!
es_419: [ES_419] Edit survey - Coming soon! (Spanish (Latin America))
et: [ET] Edit survey - Coming soon! (Estonian)
eu: [EU] Edit survey - Coming soon! (Basque)
fi: [FI] Edit survey - Coming soon! (Finnish)
fo: [FO] Edit survey - Coming soon! (Faroese)
fr: Modifier son enquête - à venir bientôt!
ga: [GA] Edit survey - Coming soon! (Irish)
gl: [GL] Edit survey - Coming soon! (Galician)
hi: [HI] Edit survey - Coming soon! (Hindi)
hr: [HR] Edit survey - Coming soon! (Croatian)
hu: [HU] Edit survey - Coming soon! (Hungarian)
id: [ID] Edit survey - Coming soon! (Indonesian)
is: [IS] Edit survey - Coming soon! (Icelandic)
it: Modifica sondaggio - in arrivo!
ja: [JA] Edit survey - Coming soon! (Japanese)
ko: [KO] Edit survey - Coming soon! (Korean)
lt: [LT] Edit survey - Coming soon! (Lithuanian)
lv: [LV] Edit survey - Coming soon! (Latvian)
mk: [MK] Edit survey - Coming soon! (Macedonian)
ms: [MS] Edit survey - Coming soon! (Malay)
nl: editSurveyComingSoon (TRANSLATE)
no: [NO] Edit survey - Coming soon! (Norwegian)
pl: [PL] Edit survey - Coming soon! (Polish)
pt: [PT] Edit survey - Coming soon! (Portuguese)
pt_br: [PT_BR] Edit survey - Coming soon! (Portuguese (Brazil))
ro: [RO] Edit survey - Coming soon! (Romanian)
sk: [SK] Edit survey - Coming soon! (Slovak)
sl: [SL] Edit survey - Coming soon! (Slovenian)
sq: [SQ] Edit survey - Coming soon! (Albanian)
sr: [SR] Edit survey - Coming soon! (Serbian)
sv: [SV] Edit survey - Coming soon! (Swedish)
th: [TH] Edit survey - Coming soon! (Thai)
tr: [TR] Edit survey - Coming soon! (Turkish)
uk: [UK] Edit survey - Coming soon! (Ukrainian)
ur: [UR] Edit survey - Coming soon! (Urdu)
vi: [VI] Edit survey - Coming soon! (Vietnamese)
zh: [ZH] Edit survey - Coming soon! (Chinese (Simplified))
zh_hant: [ZH_HANT] Edit survey - Coming soon! (Chinese (Traditional))

source: Business Phone Booking Entry Screen - Coming Soon
am: የንግድ ስልክ ቦታ ማስያዝ የመግቢያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال هاتف العمل - قريباً
bg: Екран за влизане в бизнес телефонна резервация - Очаквайте скоро
bn: ব্যবসায় ফোন বুকিং এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Zaslon za rezervaciju poslovnog telefona - uskoro dolazi
ca: [CA] Business Phone Booking Entry Screen - Coming Soon (Catalan)
da: [DA] Business Phone Booking Entry Screen - Coming Soon (Danish)
de: Business Phone Booking -Eingangsbildschirm - bald kommt
es: Pantalla de entrada de reserva telefónica de negocios: próximamente
es_419: [ES_419] Business Phone Booking Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Phone Booking Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée de réservation téléphonique professionnelle - à venir bientôt
ga: [GA] Business Phone Booking Entry Screen - Coming Soon (Irish)
gl: [GL] Business Phone Booking Entry Screen - Coming Soon (Galician)
hr: [HR] Business Phone Booking Entry Screen - Coming Soon (Croatian)
hu: [HU] Business Phone Booking Entry Screen - Coming Soon (Hungarian)
is: [IS] Business Phone Booking Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business Phone Booking Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business Phone Booking Entry Screen - Coming Soon (Latvian)
mk: [MK] Business Phone Booking Entry Screen - Coming Soon (Macedonian)
nl: businessPhoneBookingEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Phone Booking Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business Phone Booking Entry Screen - Coming Soon (Romanian)
sk: [SK] Business Phone Booking Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business Phone Booking Entry Screen - Coming Soon (Albanian)
sr: [SR] Business Phone Booking Entry Screen - Coming Soon (Serbian)
sv: [SV] Business Phone Booking Entry Screen - Coming Soon (Swedish)
uk: [UK] Business Phone Booking Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business Phone Booking Entry Screen - Coming Soon (Urdu)
