Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Compose Broadcast Message
am: የስርጭት መልዕክት ይፍጠሩ
ar: إنشاء رسالة البث
bg: Създай съобщение за излъчване
bn: সম্প্রচার বার্তা লিখুন
bs: [BS] Compose Broadcast Message
ca: [CA] [CA] Compose Broadcast Message
cs: [CS] Vytvořit vysílací zprávu
cy: [CY] Cyfansoddi neges darlledu
da: [DA] Opret udsendelsesbesked
de: Broadcast-Nachricht erstellen
el: Σύνθεση μηνύματος broadcast
es: Componer mensaje de difusión
es_419: [ES_419] [ES_419] Compose Broadcast Message
et: [ET] [ET] Compose Broadcast Message
eu: [EU] [EU] Compose Broadcast Message
fi: [FI] Laadi lähetysviesti
fo: [FO] Set boðskapi saman
fr: Composer un message de diffusion
ga: [GA] Cum seoladh craolta
gl: [GL] [GL] Compose Broadcast Message
hi: [HI] प्रसारण संदेश लिखें
hr: [HR] [HR] Compose Broadcast Message
hu: [HU] Sugárzott üzenet szerkesztése
id: [ID] [ID] Compose Broadcast Message
is: [IS] [IS] Compose Broadcast Message
it: [IT] Compose Broadcast Message
ja: 放送メッセージを作成
ko: [KO] 브로드캐스트 메시지 작성
lt: [LT] [LT] Compose Broadcast Message
lv: [LV] Sastādīt pārraides ziņojumu
mk: [MK] [MK] Compose Broadcast Message
ms: [MS] Tulis mesej siaran
nl: Uitzendbericht opstellen
no: [NO] [NO] Compose Broadcast Message
pl: [PL] Napisz wiadomość broadcast
pt: [PT] [PT] Compose Broadcast Message
pt_br: [PT_BR] Escrever mensagem de transmissão
ro: [RO] Compune mesaj broadcast
sk: [SK] [SK] Compose Broadcast Message
sl: [SL] [SL] Compose Broadcast Message
sq: [SQ] [SQ] Compose Broadcast Message
sr: [SR] [SR] Compose Broadcast Message
sv: [SV] [SV] Compose Broadcast Message
th: เขียนข้อความออกอากาศ
tr: [TR] Yayın mesajı oluştur
uk: [UK] Скласти трансляційне повідомлення
ur: [UR] نشریاتی پیغام لکھیں
vi: [VI] [VI] Compose Broadcast Message
zh: 撰写广播消息
zh_hant: 撰寫廣播訊息

source: Redo
am: እንደገና ሠርተው ይደርሱ
ar: إعادة
bg: Повторно
bn: পুনরায় করুন
bs: [BS] Redo
ca: [CA] [CA] Redo
cs: [CS] Znovu
cy: [CY] Ailadrodd
da: [DA] Gentag
de: Wiederholen
es: Rehacer
es_419: [ES_419] [ES_419] Redo
et: [ET] Tee uuesti
eu: [EU] [EU] Redo
fi: [FI] Tee uudelleen
fo: [FO] Ger aftur
fr: Rétablir
ga: [GA] Déan arís
gl: [GL] [GL] Redo
hi: दोहराएं
hr: [HR] [HR] Redo
hu: [HU] Újra
id: [ID] Ulangi
is: [IS] Endurtaka
it: Ripeti
ja: やり直す
ko: [KO] 다시 실행
lt: [LT] [LT] Redo
lv: [LV] [LV] Redo
mk: [MK] [MK] Redo
ms: [MS] Ulang
nl: Opnieuw doen
no: [NO] Gjør på nytt
pl: [PL] Powtórz
pt: [PT] Refazer
pt_br: [PT_BR] Refazer
ro: [RO] Repetă
sk: [SK] Znova
sl: [SL] [SL] Redo
sq: [SQ] [SQ] Redo
sr: [SR] [SR] Redo
sv: [SV] Gör om
th: ทำซ้ำ
tr: [TR] [TR] Redo
uk: Повторити
ur: [UR] [UR] Redo
vi: [VI] Làm lại
zh: 重做
zh_hant: [ZH_HANT] Redo

source: Closed
am: ዝግ
ar: مغلق
bg: Затворен
bn: বন্ধ
bs: Zatvoren
ca: [CA] Closed (Catalan)
cs: [CS] Closed (Czech)
cy: [CY] Closed (Welsh)
da: [DA] Closed (Danish)
de: Geschlossen
es: Cerrado
es_419: [ES_419] Closed (Spanish (Latin America))
et: [ET] Closed (Estonian)
eu: [EU] Closed (Basque)
fi: [FI] Closed (Finnish)
fo: [FO] Closed (Faroese)
fr: Fermé
ga: [GA] Closed (Irish)
gl: [GL] Closed (Galician)
hi: [HI] Closed (Hindi)
hr: [HR] Closed (Croatian)
hu: [HU] Closed (Hungarian)
id: [ID] Closed (Indonesian)
is: [IS] Closed (Icelandic)
it: Chiuso
ja: [JA] Closed (Japanese)
ko: [KO] Closed (Korean)
lt: [LT] Closed (Lithuanian)
lv: [LV] Closed (Latvian)
mk: [MK] Closed (Macedonian)
ms: [MS] Closed (Malay)
nl: closed (TRANSLATE)
no: [NO] Closed (Norwegian)
pl: [PL] Closed (Polish)
pt: [PT] Closed (Portuguese)
pt_br: [PT_BR] Closed (Portuguese (Brazil))
ro: [RO] Closed (Romanian)
sk: [SK] Closed (Slovak)
sl: [SL] Closed (Slovenian)
sq: [SQ] Closed (Albanian)
sr: [SR] Closed (Serbian)
sv: [SV] Closed (Swedish)
th: [TH] Closed (Thai)
tr: [TR] Closed (Turkish)
uk: [UK] Closed (Ukrainian)
ur: [UR] Closed (Urdu)
vi: [VI] Closed (Vietnamese)
zh: [ZH] Closed (Chinese (Simplified))
zh_hant: [ZH_HANT] Closed (Chinese (Traditional))

source: Delete Provider
am: አቅራቢ ሰርዝ
ar: حذف مزود
bg: Изтриване на доставчик
bn: সরবরাহকারী মুছুন
bs: Obriši dobavljača
ca: [CA] Delete Provider
cs: [CS] Delete Provider
cy: [CY] Delete Provider
da: [DA] Delete Provider
de: Anbieter löschen
es: Eliminar proveedor
es_419: [ES_419] Delete Provider
et: [ET] Delete Provider
eu: [EU] Delete Provider
fi: [FI] Delete Provider
fo: [FO] Delete Provider
fr: Supprimer le fournisseur
ga: [GA] Delete Provider
gl: [GL] Delete Provider
hi: [HI] Delete Provider
hr: [HR] Delete Provider
hu: [HU] Delete Provider
id: [ID] Delete Provider
is: [IS] Delete Provider
it: Elimina il provider
ja: [JA] Delete Provider
ko: [KO] Delete Provider
lt: [LT] Delete Provider
lv: [LV] Delete Provider
mk: [MK] Delete Provider
ms: [MS] Delete Provider
nl: deleteProvider (TRANSLATE)
no: [NO] Delete Provider
pl: [PL] Delete Provider
pt: [PT] Delete Provider
pt_br: [PT_BR] Delete Provider
ro: [RO] Delete Provider
sk: [SK] Delete Provider
sl: [SL] Delete Provider
sq: [SQ] Delete Provider
sr: [SR] Delete Provider
sv: [SV] Delete Provider
th: [TH] Delete Provider
tr: [TR] Delete Provider
uk: [UK] Delete Provider
ur: [UR] Delete Provider
vi: [VI] Delete Provider
zh: [ZH] Delete Provider
zh_hant: [ZH_HANT] Delete Provider

# next1
source: Next
am: ቀጥሎም
ar: التالي
bg: След това
bn: পরবর্তী
bs: next1 (TRANSLATE)
ca: [CA] Next (Catalan)
cs: [CS] Next (Czech)
cy: [CY] Next (Welsh)
da: [DA] Next (Danish)
de: Nächste
es: Próximo
es_419: [ES_419] Next (Spanish (Latin America))
et: [ET] Next (Estonian)
eu: [EU] Next (Basque)
fi: [FI] Next (Finnish)
fo: [FO] Next (Faroese)
fr: Suivant
ga: [GA] Next (Irish)
gl: [GL] Next (Galician)
hi: [HI] Next (Hindi)
hr: [HR] Next (Croatian)
hu: [HU] Next (Hungarian)
id: [ID] Next (Indonesian)
is: [IS] Next (Icelandic)
it: Prossimo
ja: [JA] Next (Japanese)
ko: [KO] Next (Korean)
lt: [LT] Next (Lithuanian)
lv: [LV] Next (Latvian)
mk: [MK] Next (Macedonian)
ms: [MS] Next (Malay)
nl: next1 (TRANSLATE)
no: [NO] Next (Norwegian)
pl: [PL] Next (Polish)
pt: [PT] Next (Portuguese)
pt_br: [PT_BR] Next (Portuguese (Brazil))
ro: [RO] Next (Romanian)
sk: [SK] Next (Slovak)
sl: [SL] Next (Slovenian)
sq: [SQ] Next (Albanian)
sr: [SR] Next (Serbian)
sv: [SV] Next (Swedish)
th: [TH] Next (Thai)
tr: [TR] Next (Turkish)
uk: [UK] Next (Ukrainian)
ur: [UR] Next (Urdu)
vi: [VI] Next (Vietnamese)
zh: [ZH] Next (Chinese (Simplified))
zh_hant: [ZH_HANT] Next (Chinese (Traditional))

source: No providers found. Add your first provider!
am: ምንም አገልግሎት ሰጭዎች አልተገኙም.
ar: لم يتم العثور على مقدمي الخدمات.
bg: Не са намерени доставчици.
bn: কোনও সরবরাহকারী পাওয়া যায় নি।
bs: Nije pronađen nijedan pružaoci.
ca: [CA] No providers found. Add your first provider!
da: [DA] No providers found. Add your first provider!
de: Keine Anbieter gefunden.
es: No se encontraron proveedores.
es_419: [ES_419] No providers found. Add your first provider!
et: [ET] No providers found. Add your first provider!
fr: Aucun fournisseur trouvé.
ga: [GA] No providers found. Add your first provider!
gl: [GL] No providers found. Add your first provider!
hr: [HR] No providers found. Add your first provider!
hu: [HU] No providers found. Add your first provider!
is: [IS] No providers found. Add your first provider!
lt: [LT] No providers found. Add your first provider!
lv: [LV] No providers found. Add your first provider!
mk: [MK] No providers found. Add your first provider!
nl: noProvidersFoundAddYourFirstProvider (TRANSLATE)
pt: [PT] No providers found. Add your first provider!
ro: [RO] No providers found. Add your first provider!
sk: [SK] No providers found. Add your first provider!
sq: [SQ] No providers found. Add your first provider!
sr: [SR] No providers found. Add your first provider!
sv: [SV] No providers found. Add your first provider!
uk: [UK] No providers found. Add your first provider!
ur: [UR] No providers found. Add your first provider!

# playtimeEnterGameName
source: Enter game name
am: የጨዋታውን ስም ያስገቡ
ar: أدخل اسم اللعبة
bg: Въведете име на играта
bn: [BN] Enter game name
bs: [BS] Enter game name
ca: [CA] [CA] Enter game name
cs: [CS] Zadejte název hry
cy: [CY] Nodwch enw'r gêm
da: [DA] [DA] Enter game name
de: Spielname eingeben
es: Ingresar nombre del juego
es_419: [ES_419] [ES_419] Enter game name
et: [ET] Sisesta mängu nimi
eu: [EU] Jokoaren izena sartu
fi: [FI] [FI] Enter game name
fo: [FO] [FO] Enter game name
fr: Entrer le nom du jeu
ga: [GA] [GA] Enter game name
gl: [GL] [GL] Enter game name
hi: [HI] गेम का नाम दर्ज करें
hr: [HR] Unesite naziv igre
hu: [HU] Add meg a játék nevét
id: [ID] Masukkan nama game
is: [IS] [IS] Enter game name
it: [IT] Enter game name
ja: ゲーム名を入力
ko: [KO] [KO] Enter game name
lt: [LT] [LT] Enter game name
lv: [LV] [LV] Enter game name
mk: [MK] [MK] Enter game name
ms: [MS] [MS] Enter game name
nl: [NL] Enter game name
no: [NO] [NO] Enter game name
pl: [PL] Wprowadź nazwę gry
pt: [PT] [PT] Enter game name
pt_br: [PT_BR] [PT_BR] Enter game name
ro: [RO] [RO] Enter game name
sk: [SK] Zadajte názov hry
sl: [SL] Vnesite ime igre
sq: [SQ] [SQ] Enter game name
sr: [SR] [SR] Enter game name
sv: [SV] Ange spelnamn
th: ป้อนชื่อเกม
tr: [TR] [TR] Enter game name
uk: [UK] Введіть назву гри
ur: [UR] [UR] Enter game name
vi: [VI] Nhập tên trò chơi
zh: 输入游戏名称
zh_hant: [ZH_HANT] Enter game name

# authErrorMissingPhoneNumber
source: Please enter a phone number.
am: እባክዎ የስልክ ቁጥር ያስገቡ.
ar: الرجاء إدخال رقم هاتف.
bg: Моля, въведете телефонен номер.
bn: একটি ফোন নম্বর লিখুন দয়া করে।
bs: Unesite telefonski broj.
ca: [CA] Please enter a phone number.
cs: [CS] Please enter a phone number.
cy: [CY] Please enter a phone number.
da: [DA] Please enter a phone number.
de: Bitte geben Sie eine Telefonnummer ein.
es: Ingrese un número de teléfono.
es_419: [ES_419] Please enter a phone number.
et: [ET] Please enter a phone number.
eu: [EU] Please enter a phone number.
fi: [FI] Please enter a phone number.
fo: [FO] Please enter a phone number.
fr: Veuillez saisir un numéro de téléphone.
ga: [GA] Please enter a phone number.
gl: [GL] Please enter a phone number.
hi: [HI] Please enter a phone number.
hr: [HR] Please enter a phone number.
hu: [HU] Please enter a phone number.
id: [ID] Please enter a phone number.
is: [IS] Please enter a phone number.
it: Inserisci un numero di telefono.
ja: [JA] Please enter a phone number.
ko: [KO] Please enter a phone number.
lt: [LT] Please enter a phone number.
lv: [LV] Please enter a phone number.
mk: [MK] Please enter a phone number.
ms: [MS] Please enter a phone number.
nl: authErrorMissingPhoneNumber (TRANSLATE)
no: [NO] Please enter a phone number.
pl: [PL] Please enter a phone number.
pt: [PT] Please enter a phone number.
pt_br: [PT_BR] Please enter a phone number.
ro: [RO] Please enter a phone number.
sk: [SK] Please enter a phone number.
sl: [SL] Please enter a phone number.
sq: [SQ] Please enter a phone number.
sr: [SR] Please enter a phone number.
sv: [SV] Please enter a phone number.
th: [TH] Please enter a phone number.
tr: [TR] Please enter a phone number.
uk: [UK] Please enter a phone number.
ur: [UR] Please enter a phone number.
vi: [VI] Please enter a phone number.
zh: [ZH] Please enter a phone number.
zh_hant: [ZH_HANT] Please enter a phone number.

# notifications1
source: Notifications
am: ማሳወቂያዎች
ar: إشعارات
bg: Известия
bn: বিজ্ঞপ্তি
bs: notifications1 (TRANSLATE)
ca: الإشعارات
cs: الإشعارات
cy: الإشعارات
da: الإشعارات
de: Benachrichtigungen
es: Notificaciones
es_419: الإشعارات
et: الإشعارات
eu: الإشعارات
fi: الإشعارات
fo: الإشعارات
ga: الإشعارات
gl: الإشعارات
hi: الإشعارات
hr: الإشعارات
hu: الإشعارات
id: الإشعارات
is: الإشعارات
it: Notifiche
ja: الإشعارات
ko: الإشعارات
lt: الإشعارات
lv: الإشعارات
mk: الإشعارات
ms: الإشعارات
nl: notifications1 (TRANSLATE)
no: الإشعارات
pl: الإشعارات
pt: الإشعارات
pt_br: الإشعارات
ro: الإشعارات
sk: الإشعارات
sl: الإشعارات
sq: الإشعارات
sr: الإشعارات
sv: الإشعارات
th: الإشعارات
tr: الإشعارات
uk: الإشعارات
ur: الإشعارات
vi: الإشعارات
zh: الإشعارات
zh_hant: الإشعارات

source: {log_targetType}: {log_targetId}
am: {የምዝግብ ማስታወሻ_አድግ}: {የምዝግብ ማስታወሻ_ toarge}
bs: {log_targettype}: {log_targedid}
ca: [CA] {targetType}: {targetId}
cs: [CS] {targetType}: {targetId}
cy: [CY] {targetType}: {targetId}
da: [DA] {targetType}: {targetId}
es_419: [ES_419] {targetType}: {targetId}
et: [ET] {targetType}: {targetId}
eu: [EU] {targetType}: {targetId}
fi: [FI] {targetType}: {targetId}
fo: [FO] {targetType}: {targetId}
ga: [GA] {targetType}: {targetId}
gl: [GL] {targetType}: {targetId}
hi: [HI] {targetType}: {targetId}
hr: [HR] {targetType}: {targetId}
hu: [HU] {targetType}: {targetId}
id: [ID] {targetType}: {targetId}
is: [IS] {targetType}: {targetId}
ja: [JA] {targetType}: {targetId}
ko: [KO] {targetType}: {targetId}
lt: [LT] {targetType}: {targetId}
lv: [LV] {targetType}: {targetId}
mk: [MK] {targetType}: {targetId}
ms: [MS] {targetType}: {targetId}
nl: logtargettypeLogtargetid (TRANSLATE)
no: [NO] {targetType}: {targetId}
pl: [PL] {targetType}: {targetId}
pt: [PT] {targetType}: {targetId}
pt_br: [PT_BR] {targetType}: {targetId}
ro: [RO] {targetType}: {targetId}
sk: [SK] {targetType}: {targetId}
sl: [SL] {targetType}: {targetId}
sq: [SQ] {targetType}: {targetId}
sr: [SR] {targetType}: {targetId}
sv: [SV] {targetType}: {targetId}
th: [TH] {targetType}: {targetId}
tr: [TR] {targetType}: {targetId}
uk: [UK] {targetType}: {targetId}
ur: [UR] {targetType}: {targetId}
vi: [VI] {targetType}: {targetId}
zh: [ZH] {targetType}: {targetId}
zh_hant: [ZH_HANT] {targetType}: {targetId}

source: Admin Free Access
am: የአስተዳዳሪ ነፃ መዳረሻ
ar: إمكانية الوصول الحرة للمسؤول
bg: Администратор безплатен достъп
bn: অ্যাডমিন বিনামূল্যে অ্যাক্সেস
bs: Admin Besplatan pristup
ca: [CA] Admin Free Access
cs: [CS] Admin Free Access
cy: [CY] Admin Free Access
da: [DA] Admin Free Access
de: Admin-Freizugang
es: Acceso libre de administrador
es_419: [ES_419] Admin Free Access
et: [ET] Admin Free Access
eu: [EU] Admin Free Access
fi: [FI] Admin Free Access
fo: [FO] Admin Free Access
fr: Accès libre administrateur
ga: [GA] Admin Free Access
gl: [GL] Admin Free Access
hi: [HI] Admin Free Access
hr: [HR] Admin Free Access
hu: [HU] Admin Free Access
id: [ID] Admin Free Access
is: [IS] Admin Free Access
it: Accesso libero amministrativo
ja: [JA] Admin Free Access
ko: [KO] Admin Free Access
lt: [LT] Admin Free Access
lv: [LV] Admin Free Access
mk: [MK] Admin Free Access
ms: [MS] Admin Free Access
nl: Admin gratis toegang
no: [NO] Admin Free Access
pl: [PL] Admin Free Access
pt: [PT] Admin Free Access
pt_br: [PT_BR] Admin Free Access
ro: [RO] Admin Free Access
sk: [SK] Admin Free Access
sl: [SL] Admin Free Access
sq: [SQ] Admin Free Access
sr: [SR] Admin Free Access
sv: [SV] Admin Free Access
th: [TH] Admin Free Access
tr: [TR] Admin Free Access
uk: [UK] Admin Free Access
ur: [UR] Admin Free Access
vi: [VI] Admin Free Access
zh: [ZH] Admin Free Access
zh_hant: [ZH_HANT] Admin Free Access

source: I Do Not Consent
am: አልፈቅድም
ar: أنا لا أوافق
bg: Не се съгласявам
bn: আমি সম্মতি না
bs: iDoNotConsent (TRANSLATE)
ca: [CA] I Do Not Consent
cs: [CS] I Do Not Consent
cy: [CY] I Do Not Consent
da: [DA] I Do Not Consent
de: Ich stimme nicht zu
es: No consentiré
es_419: [ES_419] I Do Not Consent
et: [ET] I Do Not Consent
eu: [EU] I Do Not Consent
fi: [FI] I Do Not Consent
fo: [FO] I Do Not Consent
fr: Je ne consentement pas
ga: [GA] I Do Not Consent
gl: [GL] I Do Not Consent
hi: [HI] I Do Not Consent
hr: [HR] I Do Not Consent
hu: [HU] I Do Not Consent
id: [ID] I Do Not Consent
is: [IS] I Do Not Consent
it: Non consenso
ja: [JA] I Do Not Consent
ko: [KO] I Do Not Consent
lt: [LT] I Do Not Consent
lv: [LV] I Do Not Consent
mk: [MK] I Do Not Consent
ms: [MS] I Do Not Consent
nl: iDoNotConsent (TRANSLATE)
no: [NO] I Do Not Consent
pl: [PL] I Do Not Consent
pt: [PT] I Do Not Consent
pt_br: [PT_BR] I Do Not Consent
ro: [RO] I Do Not Consent
sk: [SK] I Do Not Consent
sl: [SL] I Do Not Consent
sq: [SQ] I Do Not Consent
sr: [SR] I Do Not Consent
sv: [SV] I Do Not Consent
th: [TH] I Do Not Consent
tr: [TR] I Do Not Consent
uk: [UK] I Do Not Consent
ur: [UR] I Do Not Consent
vi: [VI] I Do Not Consent
zh: [ZH] I Do Not Consent
zh_hant: [ZH_HANT] I Do Not Consent

source: Business Dashboard
am: የንግድ ዳሽቦርድ
ar: لوحة القيادة التجارية
bg: Бизнес табло
bn: ব্যবসায় ড্যাশবোর্ড
bs: businessDashboard (TRANSLATE)
ca: [CA] Business Dashboard (Catalan)
cs: [CS] Business Dashboard (Czech)
cy: [CY] Business Dashboard (Welsh)
da: [DA] Business Dashboard (Danish)
el: Επιχειρηματικός πίνακας
es: Tablero de negocios
es_419: [ES_419] Business Dashboard (Spanish (Latin America))
et: [ET] Business Dashboard (Estonian)
eu: [EU] Business Dashboard (Basque)
fi: [FI] Business Dashboard (Finnish)
fo: [FO] Business Dashboard (Faroese)
fr: Tableau de bord commercial
ga: [GA] Business Dashboard (Irish)
gl: [GL] Business Dashboard (Galician)
hi: [HI] व्यापार डैशबोर्ड
hr: [HR] Business Dashboard (Croatian)
hu: [HU] Business Dashboard (Hungarian)
id: [ID] Business Dashboard (Indonesian)
is: [IS] Business Dashboard (Icelandic)
it: Dashboard di business
ja: [JA] Business Dashboard (Japanese)
ko: [KO] Business Dashboard (Korean)
lt: [LT] Business Dashboard (Lithuanian)
lv: [LV] Business Dashboard (Latvian)
mk: [MK] Business Dashboard (Macedonian)
ms: [MS] Business Dashboard (Malay)
nl: businessDashboard (TRANSLATE)
no: [NO] Business Dashboard (Norwegian)
pl: [PL] Business Dashboard (Polish)
pt: [PT] Business Dashboard (Portuguese)
pt_br: [PT_BR] Business Dashboard (Portuguese (Brazil))
ro: [RO] Business Dashboard (Romanian)
sk: [SK] Business Dashboard (Slovak)
sl: [SL] Business Dashboard (Slovenian)
sq: [SQ] Business Dashboard (Albanian)
sr: [SR] Business Dashboard (Serbian)
sv: [SV] Business Dashboard (Swedish)
th: [TH] Business Dashboard (Thai)
tr: [TR] Business Dashboard (Turkish)
uk: [UK] Business Dashboard (Ukrainian)
ur: [UR] کاروباری ڈیش بورڈ
vi: [VI] Business Dashboard (Vietnamese)
zh: [ZH] Business Dashboard (Chinese (Simplified))
zh_hant: 商業儀表板

source: Background rejected
am: ዳራ አልተቀበለም
ar: الخلفية رفضت
bg: Фон отхвърлен
bn: পটভূমি প্রত্যাখ্যান
bs: Pozadina odbijena
ca: [CA] Background rejected (Catalan)
cs: [CS] Background rejected (Czech)
cy: [CY] Background rejected (Welsh)
da: [DA] Background rejected (Danish)
de: Hintergrund abgelehnt
es: Antecedentes rechazados
es_419: [ES_419] Background rejected (Spanish (Latin America))
et: [ET] Background rejected (Estonian)
eu: [EU] Background rejected (Basque)
fi: [FI] Background rejected (Finnish)
fo: [FO] Background rejected (Faroese)
fr: Arrière-plan rejeté
ga: [GA] Background rejected (Irish)
gl: [GL] Background rejected (Galician)
hi: [HI] Background rejected (Hindi)
hr: [HR] Background rejected (Croatian)
hu: [HU] Background rejected (Hungarian)
id: [ID] Background rejected (Indonesian)
is: [IS] Background rejected (Icelandic)
it: Sfondo rifiutato
ja: [JA] Background rejected (Japanese)
ko: [KO] Background rejected (Korean)
lt: [LT] Background rejected (Lithuanian)
lv: [LV] Background rejected (Latvian)
mk: [MK] Background rejected (Macedonian)
ms: [MS] Background rejected (Malay)
nl: backgroundRejected (TRANSLATE)
no: [NO] Background rejected (Norwegian)
pl: [PL] Background rejected (Polish)
pt: [PT] Background rejected (Portuguese)
pt_br: [PT_BR] Background rejected (Portuguese (Brazil))
ro: [RO] Background rejected (Romanian)
sk: [SK] Background rejected (Slovak)
sl: [SL] Background rejected (Slovenian)
sq: [SQ] Background rejected (Albanian)
sr: [SR] Background rejected (Serbian)
sv: [SV] Background rejected (Swedish)
th: [TH] Background rejected (Thai)
tr: [TR] Background rejected (Turkish)
uk: [UK] Background rejected (Ukrainian)
ur: [UR] Background rejected (Urdu)
vi: [VI] Background rejected (Vietnamese)
zh: [ZH] Background rejected (Chinese (Simplified))
zh_hant: [ZH_HANT] Background rejected (Chinese (Traditional))

source: No external meetings found.
am: ምንም የውጭ ስብሰባዎች አልተገኙም.
ar: لم يتم العثور على اجتماعات خارجية.
bg: Не са намерени външни срещи.
bn: কোনও বাহ্যিক সভা পাওয়া যায় নি।
bs: Nisu pronađeni vanjski sastanci.
ca: [CA] No external meetings found. (Catalan)
cs: [CS] No external meetings found. (Czech)
cy: [CY] No external meetings found. (Welsh)
da: [DA] No external meetings found. (Danish)
de: Keine externen Treffen gefunden.
es: No se encontraron reuniones externas.
es_419: [ES_419] No external meetings found. (Spanish (Latin America))
et: [ET] No external meetings found. (Estonian)
eu: [EU] No external meetings found. (Basque)
fi: [FI] No external meetings found. (Finnish)
fo: [FO] No external meetings found. (Faroese)
fr: Aucune réunion externe trouvée.
ga: [GA] No external meetings found. (Irish)
gl: [GL] No external meetings found. (Galician)
hi: [HI] No external meetings found. (Hindi)
hr: [HR] No external meetings found. (Croatian)
hu: [HU] No external meetings found. (Hungarian)
id: [ID] No external meetings found. (Indonesian)
is: [IS] No external meetings found. (Icelandic)
it: Nessun incontro esterno trovato.
ja: [JA] No external meetings found. (Japanese)
ko: [KO] No external meetings found. (Korean)
lt: [LT] No external meetings found. (Lithuanian)
lv: [LV] No external meetings found. (Latvian)
mk: [MK] No external meetings found. (Macedonian)
ms: [MS] No external meetings found. (Malay)
nl: noExternalMeetingsFound (TRANSLATE)
no: [NO] No external meetings found. (Norwegian)
pl: [PL] No external meetings found. (Polish)
pt: [PT] No external meetings found. (Portuguese)
pt_br: [PT_BR] No external meetings found. (Portuguese (Brazil))
ro: [RO] No external meetings found. (Romanian)
sk: [SK] No external meetings found. (Slovak)
sl: [SL] No external meetings found. (Slovenian)
sq: [SQ] No external meetings found. (Albanian)
sr: [SR] No external meetings found. (Serbian)
sv: [SV] No external meetings found. (Swedish)
th: [TH] No external meetings found. (Thai)
tr: [TR] No external meetings found. (Turkish)
uk: [UK] No external meetings found. (Ukrainian)
ur: [UR] No external meetings found. (Urdu)
vi: [VI] No external meetings found. (Vietnamese)
zh: [ZH] No external meetings found. (Chinese (Simplified))
zh_hant: [ZH_HANT] No external meetings found. (Chinese (Traditional))

source: Add New Room
am: አዲስ ክፍል ያክሉ
ar: أضف غرفة جديدة
bg: Добавете нова стая
bn: নতুন ঘর যুক্ত করুন
bs: Dodajte novu sobu
ca: [CA] Add New Room (Catalan)
cs: [CS] Add New Room (Czech)
cy: [CY] Add New Room (Welsh)
da: [DA] Add New Room (Danish)
de: Neues Zimmer hinzufügen
es: Agregar habitación nueva
es_419: [ES_419] Add New Room (Spanish (Latin America))
et: [ET] Add New Room (Estonian)
eu: [EU] Add New Room (Basque)
fi: [FI] Add New Room (Finnish)
fo: [FO] Add New Room (Faroese)
fr: Ajouter une nouvelle chambre
ga: [GA] Add New Room (Irish)
gl: [GL] Add New Room (Galician)
hi: [HI] Add New Room (Hindi)
hr: [HR] Add New Room (Croatian)
hu: [HU] Add New Room (Hungarian)
id: [ID] Add New Room (Indonesian)
is: [IS] Add New Room (Icelandic)
it: Aggiungi nuova stanza
ja: [JA] Add New Room (Japanese)
ko: [KO] Add New Room (Korean)
lt: [LT] Add New Room (Lithuanian)
lv: [LV] Add New Room (Latvian)
mk: [MK] Add New Room (Macedonian)
ms: [MS] Add New Room (Malay)
nl: addNewRoom (TRANSLATE)
no: [NO] Add New Room (Norwegian)
pl: [PL] Add New Room (Polish)
pt: [PT] Add New Room (Portuguese)
pt_br: [PT_BR] Add New Room (Portuguese (Brazil))
ro: [RO] Add New Room (Romanian)
sk: [SK] Add New Room (Slovak)
sl: [SL] Add New Room (Slovenian)
sq: [SQ] Add New Room (Albanian)
sr: [SR] Add New Room (Serbian)
sv: [SV] Add New Room (Swedish)
th: [TH] Add New Room (Thai)
tr: [TR] Add New Room (Turkish)
uk: [UK] Add New Room (Ukrainian)
ur: [UR] Add New Room (Urdu)
vi: [VI] Add New Room (Vietnamese)
zh: [ZH] Add New Room (Chinese (Simplified))
zh_hant: [ZH_HANT] Add New Room (Chinese (Traditional))
