Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Client updated successfully!
am: ደንበኛው በተሳካ ሁኔታ አዘምኗል!
ar: تم تحديث العميل بنجاح!
bg: Клиентът се актуализира успешно!
bn: ক্লায়েন্ট সফলভাবে আপডেট হয়েছে!
bs: Klijent je uspješno ažuriran!
ca: [CA] Client updated successfully! (Catalan)
cs: [CS] Client updated successfully! (Czech)
cy: [CY] Client updated successfully! (Welsh)
da: [DA] Client updated successfully! (Danish)
de: Kunde erfolgreich aktualisiert!
es: Cliente actualizado con éxito!
es_419: [ES_419] Client updated successfully! (Spanish (Latin America))
et: [ET] Client updated successfully! (Estonian)
eu: [EU] Client updated successfully! (Basque)
fi: [FI] Client updated successfully! (Finnish)
fo: [FO] Client updated successfully! (Faroese)
fr: Client mis à jour avec succès!
ga: [GA] Client updated successfully! (Irish)
gl: [GL] Client updated successfully! (Galician)
hi: [HI] Client updated successfully! (Hindi)
hr: [HR] Client updated successfully! (Croatian)
hu: [HU] Client updated successfully! (Hungarian)
id: [ID] Client updated successfully! (Indonesian)
is: [IS] Client updated successfully! (Icelandic)
it: Cliente aggiornato correttamente!
ja: [JA] Client updated successfully! (Japanese)
ko: [KO] Client updated successfully! (Korean)
lt: [LT] Client updated successfully! (Lithuanian)
lv: [LV] Client updated successfully! (Latvian)
mk: [MK] Client updated successfully! (Macedonian)
ms: [MS] Client updated successfully! (Malay)
nl: clientUpdatedSuccessfully (TRANSLATE)
no: [NO] Client updated successfully! (Norwegian)
pl: [PL] Client updated successfully! (Polish)
pt: [PT] Client updated successfully! (Portuguese)
pt_br: [PT_BR] Client updated successfully! (Portuguese (Brazil))
ro: [RO] Client updated successfully! (Romanian)
sk: [SK] Client updated successfully! (Slovak)
sl: [SL] Client updated successfully! (Slovenian)
sq: [SQ] Client updated successfully! (Albanian)
sr: [SR] Client updated successfully! (Serbian)
sv: [SV] Client updated successfully! (Swedish)
th: [TH] Client updated successfully! (Thai)
tr: [TR] Client updated successfully! (Turkish)
uk: [UK] Client updated successfully! (Ukrainian)
ur: [UR] Client updated successfully! (Urdu)
vi: [VI] Client updated successfully! (Vietnamese)
zh: [ZH] Client updated successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Client updated successfully! (Chinese (Traditional))

# fcmToken
source: FCM Token: {token}
am: የFCM ቶኬን
ar: رمز FCM
bg: FCM маркер
bn: [BN] FCM Token
bs: [BS] FCM Token
ca: [CA] [CA] FCM Token
cs: [CS] [CS] FCM Token
cy: [CY] [CY] FCM Token
da: [DA] [DA] FCM Token
de: FCM-Token
es: Token FCM
es_419: [ES_419] [ES_419] FCM Token
et: [ET] [ET] FCM Token
eu: [EU] [EU] FCM Token
fi: [FI] FCM-tunnus
fo: [FO] [FO] FCM Token
fr: Token FCM
ga: [GA] [GA] FCM Token
gl: [GL] [GL] FCM Token
hi: [HI] FCM टोकन: {token}
hr: [HR] [HR] FCM Token
hu: [HU] [HU] FCM Token
id: [ID] [ID] FCM Token
is: [IS] FCM tákn
it: [IT] FCM Token
ja: [JA] FCMトークン
ko: [KO] [KO] FCM Token
lt: [LT] [LT] FCM Token
lv: [LV] [LV] FCM Token
mk: [MK] [MK] FCM Token
ms: [MS] [MS] FCM Token
nl: [NL] FCM Token
no: [NO] [NO] FCM Token
pl: [PL] [PL] FCM Token
pt: [PT] [PT] FCM Token
pt_br: [PT_BR] [PT_BR] FCM Token
ro: [RO] [RO] FCM Token
sk: [SK] [SK] FCM Token
sl: [SL] [SL] FCM Token
sq: [SQ] [SQ] FCM Token
sr: [SR] [SR] FCM Token
sv: [SV] [SV] FCM Token
th: [TH] โทเค็น FCM
tr: [TR] FCM belirteci
uk: [UK] FCM токен
ur: [UR] ایف سی ایم ٹوکن: {token}
vi: [VI] Mã thông báo FCM
zh: [ZH] FCM 令牌
zh_hant: [ZH_HANT] FCM 令牌：{token}

source: Select
am: ይምረጡ
ar: اختر
bg: Избери
bn: নির্বাচন করুন
bs: [BS] Select
ca: [CA] [CA] Select
cs: [CS] [CS] Select
cy: [CY] Dewis
da: [DA] Vælg
de: Auswählen
es: Seleccionar
es_419: [ES_419] [ES_419] Select
et: [ET] Vali
eu: [EU] [EU] Select
fi: [FI] Valitse
fo: [FO] Vel
fr: Sélectionner
ga: [GA] Roghnaigh
gl: [GL] [GL] Select
hi: चुनें
hr: [HR] Odaberi
hu: [HU] Kiválasztás
id: [ID] Pilih
is: [IS] Velja
it: [IT] Select
ja: 選択
ko: 선택
lt: [LT] [LT] Select
lv: [LV] [LV] Select
mk: [MK] [MK] Select
ms: [MS] Pilih
nl: Selecteren
no: [NO] Velg
pl: [PL] Wybierz
pt: [PT] [PT] Select
pt_br: [PT_BR] [PT_BR] Select
ro: [RO] Selectează
sk: [SK] Vybrať
sl: [SL] Izberi
sq: [SQ] [SQ] Select
sr: [SR] [SR] Select
sv: [SV] Välj
th: เลือก
tr: [TR] Seç
uk: Оберіть
ur: [UR] [UR] Select
vi: [VI] Chọn
zh: 选择
zh_hant: [ZH_HANT] Select

source: Referrals
am: ማጣቀሻዎች
ar: الإحالات
bg: Реферали
bn: রেফারেলস
bs: Preporuke
ca: [CA] Referrals (Catalan)
cs: [CS] Referrals (Czech)
cy: [CY] Referrals (Welsh)
da: [DA] Referrals (Danish)
de: Überweisungen
es: Referencias
es_419: [ES_419] Referrals (Spanish (Latin America))
et: [ET] Referrals (Estonian)
eu: [EU] Referrals (Basque)
fi: [FI] Referrals (Finnish)
fo: [FO] Referrals (Faroese)
fr: Références
ga: [GA] Referrals (Irish)
gl: [GL] Referrals (Galician)
hi: [HI] Referrals (Hindi)
hr: [HR] Referrals (Croatian)
hu: [HU] Referrals (Hungarian)
id: [ID] Referrals (Indonesian)
is: [IS] Referrals (Icelandic)
it: Referral
ja: [JA] Referrals (Japanese)
ko: [KO] Referrals (Korean)
lt: [LT] Referrals (Lithuanian)
lv: [LV] Referrals (Latvian)
mk: [MK] Referrals (Macedonian)
ms: [MS] Referrals (Malay)
nl: referrals (TRANSLATE)
no: [NO] Referrals (Norwegian)
pl: [PL] Referrals (Polish)
pt: [PT] Referrals (Portuguese)
pt_br: [PT_BR] Referrals (Portuguese (Brazil))
ro: [RO] Referrals (Romanian)
sk: [SK] Referrals (Slovak)
sl: [SL] Referrals (Slovenian)
sq: [SQ] Referrals (Albanian)
sr: [SR] Referrals (Serbian)
sv: [SV] Referrals (Swedish)
th: [TH] Referrals (Thai)
tr: [TR] Referrals (Turkish)
uk: [UK] Referrals (Ukrainian)
ur: [UR] Referrals (Urdu)
vi: [VI] Referrals (Vietnamese)
zh: [ZH] Referrals (Chinese (Simplified))
zh_hant: [ZH_HANT] Referrals (Chinese (Traditional))

# delete1
source: Delete
am: ሰርዝ
ar: يمسح
bg: Изтриване
bn: মুছুন
bs: Izbrisati
ca: [CA] Delete (Catalan)
cs: [CS] Delete (Czech)
cy: [CY] Delete (Welsh)
da: [DA] Delete (Danish)
de: Löschen
es: Borrar
es_419: [ES_419] Delete (Spanish (Latin America))
et: [ET] Delete (Estonian)
eu: [EU] Delete (Basque)
fi: [FI] Delete (Finnish)
fo: [FO] Delete (Faroese)
fr: Supprimer
ga: [GA] Delete (Irish)
gl: [GL] Delete (Galician)
hi: [HI] Delete (Hindi)
hr: [HR] Delete (Croatian)
hu: [HU] Delete (Hungarian)
id: [ID] Delete (Indonesian)
is: [IS] Delete (Icelandic)
it: Eliminare
ja: [JA] Delete (Japanese)
ko: [KO] Delete (Korean)
lt: [LT] Delete (Lithuanian)
lv: [LV] Delete (Latvian)
mk: [MK] Delete (Macedonian)
ms: [MS] Delete (Malay)
nl: delete1 (TRANSLATE)
no: [NO] Delete (Norwegian)
pl: [PL] Delete (Polish)
pt: [PT] Delete (Portuguese)
pt_br: [PT_BR] Delete (Portuguese (Brazil))
ro: [RO] Delete (Romanian)
sk: [SK] Delete (Slovak)
sl: [SL] Delete (Slovenian)
sq: [SQ] Delete (Albanian)
sr: [SR] Delete (Serbian)
sv: [SV] Delete (Swedish)
th: [TH] Delete (Thai)
tr: [TR] Delete (Turkish)
uk: [UK] Delete (Ukrainian)
ur: [UR] Delete (Urdu)
vi: [VI] Delete (Vietnamese)
zh: [ZH] Delete (Chinese (Simplified))
zh_hant: [ZH_HANT] Delete (Chinese (Traditional))

source: Read Only
am: አንብብ
ar: اقرأ فقط
bg: Прочетете само
bn: শুধুমাত্র পড়ুন
bs: Čitajte samo
ca: [CA] Read Only (Catalan)
cs: [CS] Read Only (Czech)
cy: [CY] Read Only (Welsh)
da: [DA] Read Only (Danish)
de: Nur lesen
el: Μόνο ανάγνωση
es: Solo lectura
es_419: [ES_419] Read Only (Spanish (Latin America))
et: [ET] Read Only (Estonian)
eu: [EU] Read Only (Basque)
fi: [FI] Read Only (Finnish)
fo: [FO] Read Only (Faroese)
fr: Lire uniquement
ga: [GA] Read Only (Irish)
gl: [GL] Read Only (Galician)
hi: [HI] केवल पढ़ने के लिए
hr: [HR] Read Only (Croatian)
hu: [HU] Read Only (Hungarian)
id: [ID] Read Only (Indonesian)
is: [IS] Read Only (Icelandic)
it: Solo lettura
ja: [JA] Read Only (Japanese)
ko: [KO] Read Only (Korean)
lt: [LT] Read Only (Lithuanian)
lv: [LV] Read Only (Latvian)
mk: [MK] Read Only (Macedonian)
ms: [MS] Read Only (Malay)
nl: readOnly (TRANSLATE)
no: [NO] Read Only (Norwegian)
pl: [PL] Read Only (Polish)
pt: [PT] Read Only (Portuguese)
pt_br: [PT_BR] Read Only (Portuguese (Brazil))
ro: [RO] Read Only (Romanian)
sk: [SK] Read Only (Slovak)
sl: [SL] Read Only (Slovenian)
sq: [SQ] Read Only (Albanian)
sr: [SR] Read Only (Serbian)
sv: [SV] Read Only (Swedish)
th: [TH] Read Only (Thai)
tr: [TR] Read Only (Turkish)
uk: [UK] Read Only (Ukrainian)
ur: [UR] صرف پڑھنے کے لیے
vi: [VI] Read Only (Vietnamese)
zh: [ZH] Read Only (Chinese (Simplified))
zh_hant: 僅讀

source: Verification
am: ማረጋገጫ
ar: تَحَقّق
bg: Проверка
bn: যাচাইকরণ
bs: Verifikacija
ca: [CA] Verification (Catalan)
cs: [CS] Verification (Czech)
cy: [CY] Verification (Welsh)
da: [DA] Verification (Danish)
de: Überprüfung
es: Verificación
es_419: [ES_419] Verification (Spanish (Latin America))
et: [ET] Verification (Estonian)
eu: [EU] Verification (Basque)
fi: [FI] Verification (Finnish)
fo: [FO] Verification (Faroese)
fr: Vérification
ga: [GA] Verification (Irish)
gl: [GL] Verification (Galician)
hi: [HI] Verification (Hindi)
hr: [HR] Verification (Croatian)
hu: [HU] Verification (Hungarian)
id: [ID] Verification (Indonesian)
is: [IS] Verification (Icelandic)
it: Verifica
ja: [JA] Verification (Japanese)
ko: [KO] Verification (Korean)
lt: [LT] Verification (Lithuanian)
lv: [LV] Verification (Latvian)
mk: [MK] Verification (Macedonian)
ms: [MS] Verification (Malay)
nl: verification (TRANSLATE)
no: [NO] Verification (Norwegian)
pl: [PL] Verification (Polish)
pt: [PT] Verification (Portuguese)
pt_br: [PT_BR] Verification (Portuguese (Brazil))
ro: [RO] Verification (Romanian)
sk: [SK] Verification (Slovak)
sl: [SL] Verification (Slovenian)
sq: [SQ] Verification (Albanian)
sr: [SR] Verification (Serbian)
sv: [SV] Verification (Swedish)
th: [TH] Verification (Thai)
tr: [TR] Verification (Turkish)
uk: [UK] Verification (Ukrainian)
ur: [UR] Verification (Urdu)
vi: [VI] Verification (Vietnamese)
zh: [ZH] Verification (Chinese (Simplified))
zh_hant: [ZH_HANT] Verification (Chinese (Traditional))

source: Business Subscription
am: የንግድ ምዝገባ ምዝገባ
ar: اشتراك الأعمال
bg: Бизнес абонамент
bn: ব্যবসায় সাবস্ক্রিপশন
bs: Poslovna pretplata
ca: [CA] Business Subscription (Catalan)
cs: [CS] Business Subscription (Czech)
cy: [CY] Business Subscription (Welsh)
da: [DA] Business Subscription (Danish)
de: Geschäftsabonnement
es: Suscripción comercial
es_419: [ES_419] Business Subscription (Spanish (Latin America))
et: [ET] Business Subscription (Estonian)
eu: [EU] Business Subscription (Basque)
fi: [FI] Business Subscription (Finnish)
fo: [FO] Business Subscription (Faroese)
fr: Abonnement commercial
ga: [GA] Business Subscription (Irish)
gl: [GL] Business Subscription (Galician)
hi: [HI] Business Subscription (Hindi)
hr: [HR] Business Subscription (Croatian)
hu: [HU] Business Subscription (Hungarian)
id: [ID] Business Subscription (Indonesian)
is: [IS] Business Subscription (Icelandic)
it: Abbonamento aziendale
ja: [JA] Business Subscription (Japanese)
ko: [KO] Business Subscription (Korean)
lt: [LT] Business Subscription (Lithuanian)
lv: [LV] Business Subscription (Latvian)
mk: [MK] Business Subscription (Macedonian)
ms: [MS] Business Subscription (Malay)
nl: businessSubscription (TRANSLATE)
no: [NO] Business Subscription (Norwegian)
pl: [PL] Business Subscription (Polish)
pt: [PT] Business Subscription (Portuguese)
pt_br: [PT_BR] Business Subscription (Portuguese (Brazil))
ro: [RO] Business Subscription (Romanian)
sk: [SK] Business Subscription (Slovak)
sl: [SL] Business Subscription (Slovenian)
sq: [SQ] Business Subscription (Albanian)
sr: [SR] Business Subscription (Serbian)
sv: [SV] Business Subscription (Swedish)
th: [TH] Business Subscription (Thai)
tr: [TR] Business Subscription (Turkish)
uk: [UK] Business Subscription (Ukrainian)
ur: [UR] Business Subscription (Urdu)
vi: [VI] Business Subscription (Vietnamese)
zh: [ZH] Business Subscription (Chinese (Simplified))
zh_hant: [ZH_HANT] Business Subscription (Chinese (Traditional))

source: Change Plan
am: ዕቅድ ይቀይሩ
ar: خطة التغيير
bg: План за промяна
bn: পরিকল্পনা পরিবর্তন
bs: Promjena plana
ca: [CA] Change Plan (Catalan)
cs: [CS] Change Plan (Czech)
cy: [CY] Change Plan (Welsh)
da: [DA] Change Plan (Danish)
de: Planungsplan
es: Plan de cambio
es_419: [ES_419] Change Plan (Spanish (Latin America))
et: [ET] Change Plan (Estonian)
eu: [EU] Change Plan (Basque)
fi: [FI] Change Plan (Finnish)
fo: [FO] Change Plan (Faroese)
fr: Plan de changement
ga: [GA] Change Plan (Irish)
gl: [GL] Change Plan (Galician)
hi: [HI] Change Plan (Hindi)
hr: [HR] Change Plan (Croatian)
hu: [HU] Change Plan (Hungarian)
id: [ID] Change Plan (Indonesian)
is: [IS] Change Plan (Icelandic)
it: Piano di cambiamento
ja: [JA] Change Plan (Japanese)
ko: [KO] Change Plan (Korean)
lt: [LT] Change Plan (Lithuanian)
lv: [LV] Change Plan (Latvian)
mk: [MK] Change Plan (Macedonian)
ms: [MS] Change Plan (Malay)
nl: changePlan (TRANSLATE)
no: [NO] Change Plan (Norwegian)
pl: [PL] Change Plan (Polish)
pt: [PT] Change Plan (Portuguese)
pt_br: [PT_BR] Change Plan (Portuguese (Brazil))
ro: [RO] Change Plan (Romanian)
sk: [SK] Change Plan (Slovak)
sl: [SL] Change Plan (Slovenian)
sq: [SQ] Change Plan (Albanian)
sr: [SR] Change Plan (Serbian)
sv: [SV] Change Plan (Swedish)
th: [TH] Change Plan (Thai)
tr: [TR] Change Plan (Turkish)
uk: [UK] Change Plan (Ukrainian)
ur: [UR] Change Plan (Urdu)
vi: [VI] Change Plan (Vietnamese)
zh: [ZH] Change Plan (Chinese (Simplified))
zh_hant: [ZH_HANT] Change Plan (Chinese (Traditional))

source: Manage Permissions
am: መብቶች ያስተዳድሩ
ar: إدارة الأذونات
bg: Управление на разрешения
bn: অনুমতি পরিচালনা করুন
bs: [BS] Manage Permissions
ca: [CA] [CA] Manage Permissions
cs: [CS] Správa oprávnění
cy: [CY] [CY] Manage Permissions
da: [DA] [DA] Manage Permissions
de: Berechtigungen verwalten
el: Διαχείριση δικαιωμάτων
es: Gestionar permisos
es_419: [ES_419] [ES_419] Manage Permissions
et: [ET] Halda õigusi
eu: [EU] [EU] Manage Permissions
fi: [FI] [FI] Manage Permissions
fo: [FO] Stýra loyvum
fr: Gérer les permissions
ga: [GA] [GA] Manage Permissions
gl: [GL] [GL] Manage Permissions
hi: [HI] अनुमतियाँ प्रबंधित करें
hr: [HR] Upravljanje dozvolama
hu: [HU] Engedélyek kezelése
id: [ID] [ID] Manage Permissions
is: [IS] Sýsla með leyfi
it: [IT] Manage Permissions
ja: [JA] [JA] Manage Permissions
ko: [KO] [KO] Manage Permissions
lt: [LT] [LT] Manage Permissions
lv: [LV] [LV] Manage Permissions
mk: [MK] [MK] Manage Permissions
ms: [MS] [MS] Manage Permissions
nl: [NL] Manage Permissions
no: [NO] [NO] Manage Permissions
pl: [PL] [PL] Manage Permissions
pt: [PT] [PT] Manage Permissions
pt_br: [PT_BR] [PT_BR] Manage Permissions
ro: [RO] [RO] Manage Permissions
sk: [SK] [SK] Manage Permissions
sl: [SL] [SL] Manage Permissions
sq: [SQ] [SQ] Manage Permissions
sr: [SR] [SR] Manage Permissions
sv: [SV] [SV] Manage Permissions
th: [TH] [TH] Manage Permissions
tr: [TR] [TR] Manage Permissions
uk: [UK] [UK] Manage Permissions
ur: [UR] اجازتوں کا نظم کریں
vi: [VI] [VI] Manage Permissions
zh: 管理权限
zh_hant: 管理權限

source: • $option
am: • $ አማራጭ
ar: • خيار $
bg: • Опция $
bn: • $ বিকল্প
bs: option (TRANSLATE)
ca: [CA] • $option (Catalan)
cs: [CS] • $option (Czech)
cy: [CY] • $option (Welsh)
da: [DA] • $option (Danish)
es: • Opción $
es_419: [ES_419] • $option (Spanish (Latin America))
et: [ET] • $option (Estonian)
eu: [EU] • $option (Basque)
fi: [FI] • $option (Finnish)
fo: [FO] • $option (Faroese)
ga: [GA] • $option (Irish)
gl: [GL] • $option (Galician)
hi: [HI] • $option (Hindi)
hr: [HR] • $option (Croatian)
hu: [HU] • $option (Hungarian)
id: [ID] • $option (Indonesian)
is: [IS] • $option (Icelandic)
it: • $ opzione
ja: [JA] • $option (Japanese)
ko: [KO] • $option (Korean)
lt: [LT] • $option (Lithuanian)
lv: [LV] • $option (Latvian)
mk: [MK] • $option (Macedonian)
ms: [MS] • $option (Malay)
nl: option (TRANSLATE)
no: [NO] • $option (Norwegian)
pl: [PL] • $option (Polish)
pt: [PT] • $option (Portuguese)
pt_br: [PT_BR] • $option (Portuguese (Brazil))
ro: [RO] • $option (Romanian)
sk: [SK] • $option (Slovak)
sl: [SL] • $option (Slovenian)
sq: [SQ] • $option (Albanian)
sr: [SR] • $option (Serbian)
sv: [SV] • $option (Swedish)
th: [TH] • $option (Thai)
tr: [TR] • $option (Turkish)
uk: [UK] • $option (Ukrainian)
ur: [UR] • $option (Urdu)
vi: [VI] • $option (Vietnamese)
zh: [ZH] • $option (Chinese (Simplified))
zh_hant: [ZH_HANT] • $option (Chinese (Traditional))

source: Privacy Policy
am: የግላዊነት ፖሊሲ
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
bs: Politika privatnosti
ca: [CA] Privacy Policy (Catalan)
cs: [CS] Privacy Policy (Czech)
cy: [CY] Privacy Policy (Welsh)
da: [DA] Privacy Policy (Danish)
de: Datenschutzrichtlinie
es: política de privacidad
es_419: [ES_419] Privacy Policy (Spanish (Latin America))
et: [ET] Privacy Policy (Estonian)
eu: [EU] Privacy Policy (Basque)
fi: [FI] Privacy Policy (Finnish)
fo: [FO] Privacy Policy (Faroese)
fr: Politique de confidentialité
ga: [GA] Privacy Policy (Irish)
gl: [GL] Privacy Policy (Galician)
hi: [HI] Privacy Policy (Hindi)
hr: [HR] Privacy Policy (Croatian)
hu: [HU] Privacy Policy (Hungarian)
id: [ID] Privacy Policy (Indonesian)
is: [IS] Privacy Policy (Icelandic)
it: Politica sulla privacy
ja: [JA] Privacy Policy (Japanese)
ko: [KO] Privacy Policy (Korean)
lt: [LT] Privacy Policy (Lithuanian)
lv: [LV] Privacy Policy (Latvian)
mk: [MK] Privacy Policy (Macedonian)
ms: [MS] Privacy Policy (Malay)
nl: privacyPolicy (TRANSLATE)
no: [NO] Privacy Policy (Norwegian)
pl: [PL] Privacy Policy (Polish)
pt: [PT] Privacy Policy (Portuguese)
pt_br: [PT_BR] Privacy Policy (Portuguese (Brazil))
ro: [RO] Privacy Policy (Romanian)
sk: [SK] Privacy Policy (Slovak)
sl: [SL] Privacy Policy (Slovenian)
sq: [SQ] Privacy Policy (Albanian)
sr: [SR] Privacy Policy (Serbian)
sv: [SV] Privacy Policy (Swedish)
th: [TH] Privacy Policy (Thai)
tr: [TR] Privacy Policy (Turkish)
uk: [UK] Privacy Policy (Ukrainian)
ur: [UR] Privacy Policy (Urdu)
vi: [VI] Privacy Policy (Vietnamese)
zh: [ZH] Privacy Policy (Chinese (Simplified))
zh_hant: [ZH_HANT] Privacy Policy (Chinese (Traditional))

source: App Version: {log_appVersion}
am: የመተግበሪያ ስሪት: {የምዝግብ ማስታወሻ_
ar: إصدار التطبيق: {log_appversion}
bg: Версия на приложението: {log_appversion}
bn: অ্যাপ্লিকেশন সংস্করণ: {LOG_APPERAVINCE}
bs: Verzija aplikacije: {log_appversion}
ca: [CA] App Version: {appVersion}
cs: [CS] App Version: {appVersion}
cy: [CY] App Version: {appVersion}
da: [DA] App Version: {appVersion}
es: Versión de la aplicación: {log_appversion}
es_419: [ES_419] App Version: {appVersion}
et: [ET] App Version: {appVersion}
eu: [EU] App Version: {appVersion}
fi: [FI] App Version: {appVersion}
fo: [FO] App Version: {appVersion}
fr: Version de l'application : {log_appversion}
ga: [GA] App Version: {appVersion}
gl: [GL] App Version: {appVersion}
hi: [HI] App Version: {appVersion}
hr: [HR] App Version: {appVersion}
hu: [HU] App Version: {appVersion}
id: [ID] App Version: {appVersion}
is: [IS] App Version: {appVersion}
it: Versione app: {log_appversion}
ja: [JA] App Version: {appVersion}
ko: [KO] App Version: {appVersion}
lt: [LT] App Version: {appVersion}
lv: [LV] App Version: {appVersion}
mk: [MK] App Version: {appVersion}
ms: [MS] App Version: {appVersion}
nl: appVersionLogappversion (TRANSLATE)
no: [NO] App Version: {appVersion}
pl: [PL] App Version: {appVersion}
pt: [PT] App Version: {appVersion}
pt_br: [PT_BR] App Version: {appVersion}
ro: [RO] App Version: {appVersion}
sk: [SK] App Version: {appVersion}
sl: [SL] App Version: {appVersion}
sq: [SQ] App Version: {appVersion}
sr: [SR] App Version: {appVersion}
sv: [SV] App Version: {appVersion}
th: [TH] App Version: {appVersion}
tr: [TR] App Version: {appVersion}
uk: [UK] App Version: {appVersion}
ur: [UR] App Version: {appVersion}
vi: [VI] App Version: {appVersion}
zh: [ZH] App Version: {appVersion}
zh_hant: [ZH_HANT] App Version: {appVersion}

source: No events scheduled for today
am: ለዛሬ ምንም ቅድመ ዝግጅቶች አልተያዙም
ar: لا توجد أحداث مجدولة لهذا اليوم
bg: Не са насрочени събития за днес
bn: আজকের জন্য কোনও ইভেন্ট নির্ধারিত নেই
bs: Nema zakazanih događaja za danas
ca: لا توجد أحداث مجدولة لليوم
cs: لا توجد أحداث مجدولة لليوم
cy: لا توجد أحداث مجدولة لليوم
da: لا توجد أحداث مجدولة لليوم
de: Heute keine Termine geplant
es: No hay eventos programados para hoy
es_419: لا توجد أحداث مجدولة لليوم
et: لا توجد أحداث مجدولة لليوم
eu: لا توجد أحداث مجدولة لليوم
fi: لا توجد أحداث مجدولة لليوم
fo: لا توجد أحداث مجدولة لليوم
fr: Aucun événement prévu aujourd'hui
ga: لا توجد أحداث مجدولة لليوم
gl: لا توجد أحداث مجدولة لليوم
hi: لا توجد أحداث مجدولة لليوم
hr: لا توجد أحداث مجدولة لليوم
hu: لا توجد أحداث مجدولة لليوم
id: لا توجد أحداث مجدولة لليوم
is: لا توجد أحداث مجدولة لليوم
it: Nessun evento programmato per oggi
ja: لا توجد أحداث مجدولة لليوم
ko: لا توجد أحداث مجدولة لليوم
lt: لا توجد أحداث مجدولة لليوم
lv: لا توجد أحداث مجدولة لليوم
mk: لا توجد أحداث مجدولة لليوم
ms: لا توجد أحداث مجدولة لليوم
nl: noEventsScheduledForToday (TRANSLATE)
no: لا توجد أحداث مجدولة لليوم
pl: لا توجد أحداث مجدولة لليوم
pt: لا توجد أحداث مجدولة لليوم
pt_br: لا توجد أحداث مجدولة لليوم
ro: لا توجد أحداث مجدولة لليوم
sk: لا توجد أحداث مجدولة لليوم
sl: لا توجد أحداث مجدولة لليوم
sq: لا توجد أحداث مجدولة لليوم
sr: لا توجد أحداث مجدولة لليوم
sv: لا توجد أحداث مجدولة لليوم
th: لا توجد أحداث مجدولة لليوم
tr: لا توجد أحداث مجدولة لليوم
uk: لا توجد أحداث مجدولة لليوم
ur: لا توجد أحداث مجدولة لليوم
vi: لا توجد أحداث مجدولة لليوم
zh: لا توجد أحداث مجدولة لليوم
zh_hant: لا توجد أحداث مجدولة لليوم

source: Name: {profile_name}
am: ስም: - {መገለጫ_ ስም}
ar: الاسم: {profile_name}
bg: Име: {profile_name}
bn: নাম: {প্রোফাইল_নাম}
bs: nameProfilename (TRANSLATE)
ca: [CA] Name: {name} (Catalan)
cs: [CS] Name: {name} (Czech)
cy: [CY] Name: {name} (Welsh)
da: [DA] Name: {name} (Danish)
es: Nombre: {perfil_name}
es_419: [ES_419] Name: {name} (Spanish (Latin America))
et: [ET] Name: {name} (Estonian)
eu: [EU] Name: {name} (Basque)
fi: [FI] Name: {name} (Finnish)
fo: [FO] Name: {name} (Faroese)
fr: Nom: {Profil_name}
ga: [GA] Name: {name} (Irish)
gl: [GL] Name: {name} (Galician)
hi: [HI] Name: {name} (Hindi)
hr: [HR] Name: {name} (Croatian)
hu: [HU] Name: {name} (Hungarian)
id: [ID] Name: {name} (Indonesian)
is: [IS] Name: {name} (Icelandic)
it: Nome: {profile_name}
ja: [JA] Name: {name} (Japanese)
ko: [KO] Name: {name} (Korean)
lt: [LT] Name: {name} (Lithuanian)
lv: [LV] Name: {name} (Latvian)
mk: [MK] Name: {name} (Macedonian)
ms: [MS] Name: {name} (Malay)
nl: nameProfilename (TRANSLATE)
no: [NO] Name: {name} (Norwegian)
pl: [PL] Name: {name} (Polish)
pt: [PT] Name: {name} (Portuguese)
pt_br: [PT_BR] Name: {name} (Portuguese (Brazil))
ro: [RO] Name: {name} (Romanian)
sk: [SK] Name: {name} (Slovak)
sl: [SL] Name: {name} (Slovenian)
sq: [SQ] Name: {name} (Albanian)
sr: [SR] Name: {name} (Serbian)
sv: [SV] Name: {name} (Swedish)
th: [TH] Name: {name} (Thai)
tr: [TR] Name: {name} (Turkish)
uk: [UK] Name: {name} (Ukrainian)
ur: [UR] Name: {name} (Urdu)
vi: [VI] Name: {name} (Vietnamese)
zh: [ZH] Name: {name} (Chinese (Simplified))
zh_hant: [ZH_HANT] Name: {name} (Chinese (Traditional))
