Repository: gabriellagziel/appoint
Catalog: lib/l10n/app_*.arb
Languages: am, ar, bg, bn, bs, ca, cs, cy, da, de, el, es, es_419, et, eu, fi, fo, fr, ga, gl, hi, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, nl, no, pl, pt, pt_br, ro, sk, sl, sq, sr, sv, th, tr, uk, ur, vi, zh, zh_hant

source: Changes saved successfully!
am: ለውጦች በተሳካ ሁኔታ የተቀመጡ ለውጦች!
ar: التغييرات المحفوظة بنجاح!
bg: Промените, запазени успешно!
bn: পরিবর্তনগুলি সফলভাবে সংরক্ষণ!
bs: Promjene uspješno spremljene!
ca: [CA] Changes saved successfully! (Catalan)
cs: [CS] Changes saved successfully! (Czech)
cy: [CY] Changes saved successfully! (Welsh)
da: [DA] Changes saved successfully! (Danish)
de: Änderungen erfolgreich gespeichert!
es: ¡Los cambios guardados con éxito!
es_419: [ES_419] Changes saved successfully! (Spanish (Latin America))
et: [ET] Changes saved successfully! (Estonian)
eu: [EU] Changes saved successfully! (Basque)
fi: [FI] Changes saved successfully! (Finnish)
fo: [FO] Changes saved successfully! (Faroese)
fr: Modifications enregistrées avec succès!
ga: [GA] Changes saved successfully! (Irish)
gl: [GL] Changes saved successfully! (Galician)
hi: [HI] Changes saved successfully! (Hindi)
hr: [HR] Changes saved successfully! (Croatian)
hu: [HU] Changes saved successfully! (Hungarian)
id: [ID] Changes saved successfully! (Indonesian)
is: [IS] Changes saved successfully! (Icelandic)
it: Cambiamenti salvati con successo!
ja: [JA] Changes saved successfully! (Japanese)
ko: [KO] Changes saved successfully! (Korean)
lt: [LT] Changes saved successfully! (Lithuanian)
lv: [LV] Changes saved successfully! (Latvian)
mk: [MK] Changes saved successfully! (Macedonian)
ms: [MS] Changes saved successfully! (Malay)
nl: changesSavedSuccessfully (TRANSLATE)
no: [NO] Changes saved successfully! (Norwegian)
pl: [PL] Changes saved successfully! (Polish)
pt: [PT] Changes saved successfully! (Portuguese)
pt_br: [PT_BR] Changes saved successfully! (Portuguese (Brazil))
ro: [RO] Changes saved successfully! (Romanian)
sk: [SK] Changes saved successfully! (Slovak)
sl: [SL] Changes saved successfully! (Slovenian)
sq: [SQ] Changes saved successfully! (Albanian)
sr: [SR] Changes saved successfully! (Serbian)
sv: [SV] Changes saved successfully! (Swedish)
th: [TH] Changes saved successfully! (Thai)
tr: [TR] Changes saved successfully! (Turkish)
uk: [UK] Changes saved successfully! (Ukrainian)
ur: [UR] Changes saved successfully! (Urdu)
vi: [VI] Changes saved successfully! (Vietnamese)
zh: [ZH] Changes saved successfully! (Chinese (Simplified))
zh_hant: [ZH_HANT] Changes saved successfully! (Chinese (Traditional))

source: Business Availability Entry Screen - Coming Soon
am: የንግድ ተገኝነት የመግቢያ ማያ ገጽ - በቅርቡ ይመጣል
ar: شاشة إدخال توفر الأعمال - قريباً
bg: Екран за въвеждане на бизнес наличност - Очаквайте скоро
bn: ব্যবসায়ের উপলভ্যতা এন্ট্রি স্ক্রিন - শীঘ্রই আসছে
bs: Ekran za unos poslovanja - uskoro dolazi
ca: [CA] Business Availability Entry Screen - Coming Soon (Catalan)
da: [DA] Business Availability Entry Screen - Coming Soon (Danish)
de: Unternehmensverfügbarkeitseintrittsbildschirm - bald kommen
es: Pantalla de entrada de disponibilidad de negocios: próximamente
es_419: [ES_419] Business Availability Entry Screen - Coming Soon (Spanish (Latin America))
et: [ET] Business Availability Entry Screen - Coming Soon (Estonian)
fr: Écran d'entrée de disponibilité commerciale - à venir bientôt
ga: [GA] Business Availability Entry Screen - Coming Soon (Irish)
gl: [GL] Business Availability Entry Screen - Coming Soon (Galician)
hr: [HR] Business Availability Entry Screen - Coming Soon (Croatian)
hu: [HU] Business Availability Entry Screen - Coming Soon (Hungarian)
is: [IS] Business Availability Entry Screen - Coming Soon (Icelandic)
lt: [LT] Business Availability Entry Screen - Coming Soon (Lithuanian)
lv: [LV] Business Availability Entry Screen - Coming Soon (Latvian)
mk: [MK] Business Availability Entry Screen - Coming Soon (Macedonian)
nl: businessAvailabilityEntryScreenComingSoon (TRANSLATE)
pt: [PT] Business Availability Entry Screen - Coming Soon (Portuguese)
ro: [RO] Business Availability Entry Screen - Coming Soon (Romanian)
sk: [SK] Business Availability Entry Screen - Coming Soon (Slovak)
sq: [SQ] Business Availability Entry Screen - Coming Soon (Albanian)
sr: [SR] Business Availability Entry Screen - Coming Soon (Serbian)
sv: [SV] Business Availability Entry Screen - Coming Soon (Swedish)
uk: [UK] Business Availability Entry Screen - Coming Soon (Ukrainian)
ur: [UR] Business Availability Entry Screen - Coming Soon (Urdu)

source: Error loading appointments
am: ቀጠሮዎችን በመጫን ላይ ስህተት
ar: خطأ تحميل المواعيد
bg: Грешка за зареждане на срещи
bn: অ্যাপয়েন্টমেন্ট লোডিং ত্রুটি
bs: Pogreška prilikom učitavanja sastanka
ca: خطأ في تحميل المواعيد
cs: خطأ في تحميل المواعيد
cy: خطأ في تحميل المواعيد
da: خطأ في تحميل المواعيد
de: Fehler beim Laden der Termine
es: Error de carga de citas
es_419: خطأ في تحميل المواعيد
et: خطأ في تحميل المواعيد
eu: خطأ في تحميل المواعيد
fi: خطأ في تحميل المواعيد
fo: خطأ في تحميل المواعيد
fr: Erreur lors du chargement des rendez-vous
ga: خطأ في تحميل المواعيد
gl: خطأ في تحميل المواعيد
hi: خطأ في تحميل المواعيد
hr: خطأ في تحميل المواعيد
hu: خطأ في تحميل المواعيد
id: خطأ في تحميل المواعيد
is: خطأ في تحميل المواعيد
it: Errore nel caricamento degli appuntamenti
ja: خطأ في تحميل المواعيد
ko: خطأ في تحميل المواعيد
lt: خطأ في تحميل المواعيد
lv: خطأ في تحميل المواعيد
mk: خطأ في تحميل المواعيد
ms: خطأ في تحميل المواعيد
nl: errorLoadingAppointments (TRANSLATE)
no: خطأ في تحميل المواعيد
pl: خطأ في تحميل المواعيد
pt: خطأ في تحميل المواعيد
pt_br: خطأ في تحميل المواعيد
ro: خطأ في تحميل المواعيد
sk: خطأ في تحميل المواعيد
sl: خطأ في تحميل المواعيد
sq: خطأ في تحميل المواعيد
sr: خطأ في تحميل المواعيد
sv: خطأ في تحميل المواعيد
th: خطأ في تحميل المواعيد
tr: خطأ في تحميل المواعيد
uk: خطأ في تحميل المواعيد
ur: خطأ في تحميل المواعيد
vi: خطأ في تحميل المواعيد
zh: خطأ في تحميل المواعيد
zh_hant: خطأ في تحميل المواعيد

# playtimeApprove
source: Approve
am: Playtime ይቀበሉ
ar: قبول Playtime
bg: Одобри Playtime
bn: [BN] Approve
bs: [BS] Approve
ca: [CA] Aprova Playtime
cs: [CS] Schválit Playtime
cy: [CY] Cymeradwywch Playtime
da: [DA] Godkend Playtime
de: Genehmigen
es: Aprobar
es_419: [ES_419] [ES_419] Approve
et: [ET] [ET] Approve
eu: [EU] [EU] Approve
fi: [FI] Hyväksy Playtime
fo: [FO] Váttað Playtime
fr: Approuver
ga: [GA] [GA] Approve
gl: [GL] [GL] Approve
hi: [HI] स्वीकृत करें
hr: [HR] Odobri Playtime
hu: [HU] Playtime jóváhagyása
id: [ID] Setujui Playtime
is: [IS] Samþykkja Playtime
it: [IT] Approve
ja: [JA] Playtimeを承認
ko: [KO] [KO] Approve
lt: [LT] [LT] Approve
lv: [LV] [LV] Approve
mk: [MK] [MK] Approve
ms: [MS] Setujui Playtime
nl: Playtime goedkeuren
no: [NO] Godkjenn Playtime
pl: [PL] [PL] Approve
pt: [PT] [PT] Approve
pt_br: [PT_BR] Aprovar Playtime
ro: [RO] Aprobă Playtime
sk: [SK] Schváliť Playtime
sl: [SL] Odobri Playtime
sq: [SQ] [SQ] Approve
sr: [SR] [SR] Approve
sv: [SV] Godkänn
th: [TH] อนุมัติ Playtime
tr: [TR] [TR] Approve
uk: [UK] Підтвердити Playtime
ur: [UR] [UR] Approve
vi: [VI] Phê duyệt Playtime
zh: [ZH] 批准 Playtime
zh_hant: [ZH_HANT] Approve

source: Customize Message
am: መልዕክት ያስተካክሉ
ar: تخصيص الرسالة
bg: Персонализиране на съобщение
bn: আপনার বার্তা কাস্টমাইজ করুন...
bs: [BS] Customize Message
ca: [CA] [CA] Customize Message
cs: [CS] Přizpůsobit zprávu
cy: [CY] [CY] Customize Message
da: [DA] Tilpas besked
de: Nachricht anpassen
el: Προσαρμόστε το μήνυμά σας...
es: Personalizar mensaje
es_419: [ES_419] [ES_419] Customize Message
et: [ET] [ET] Customize Message
eu: [EU] [EU] Customize Message
fi: [FI] Mukauta viestiä
fo: [FO] Sérsnið boð
fr: Personnaliser le message
ga: [GA] Pearlisiú teachtaireachta
gl: [GL] [GL] Customize Message
hi: [HI] अपना संदेश अनुकूलित करें...
hr: [HR] [HR] Customize Message
hu: [HU] Üzenet testreszabása
id: [ID] Sesuaikan pesan
is: [IS] Sérsníða skilaboð
it: [IT] Customize Message
ja: メッセージをカスタマイズ
ko: [KO] [KO] Customize Message
lt: [LT] [LT] Customize Message
lv: [LV] Pielāgot ziņojumu
mk: [MK] [MK] Customize Message
ms: [MS] Sesuaikan mesej
nl: Bericht aanpassen
no: [NO] [NO] Customize Message
pl: [PL] [PL] Customize Message
pt: [PT] [PT] Customize Message
pt_br: [PT_BR] [PT_BR] Customize Message
ro: [RO] [RO] Customize Message
sk: [SK] Prispôsobiť správu
sl: [SL] [SL] Customize Message
sq: [SQ] [SQ] Customize Message
sr: [SR] [SR] Customize Message
sv: [SV] [SV] Customize Message
th: ปรับแต่งข้อความ
tr: [TR] Mesajı özelleştir
uk: [UK] Налаштувати повідомлення
ur: [UR] اپنا پیغام حسبِ ضرورت بنائیں...
vi: [VI] [VI] Customize Message
zh: 自定义消息
zh_hant: [ZH_HANT] 自訂您的訊息...

source: Error estimating recipients: $e
am: ተመጣጣፊዎችን የመገመት ስህተት: - $ ሠ
ar: خطأ في تقدير المستلمين: $ e
bg: Грешка за оценка на получателите: $ E
bn: প্রাপকদের অনুমান করার ত্রুটি: $ ই
bs: Error Procjena primatelja: $ E
ca: خطأ في تقدير المستلمين: {e}
cs: خطأ في تقدير المستلمين: {e}
cy: خطأ في تقدير المستلمين: {e}
da: خطأ في تقدير المستلمين: {e}
de: Fehler beim Schätzen der Empfänger: {e}
es: Destinadores de estimación de errores: $ E
es_419: خطأ في تقدير المستلمين: {e}
et: خطأ في تقدير المستلمين: {e}
eu: خطأ في تقدير المستلمين: {e}
fi: خطأ في تقدير المستلمين: {e}
fo: خطأ في تقدير المستلمين: {e}
fr: Erreur lors de l'estimation des destinataires : {e}
ga: خطأ في تقدير المستلمين: {e}
gl: خطأ في تقدير المستلمين: {e}
hi: خطأ في تقدير المستلمين: {e}
hr: خطأ في تقدير المستلمين: {e}
hu: خطأ في تقدير المستلمين: {e}
id: خطأ في تقدير المستلمين: {e}
is: خطأ في تقدير المستلمين: {e}
it: Errore nella stima dei destinatari: {e}
ja: خطأ في تقدير المستلمين: {e}
ko: خطأ في تقدير المستلمين: {e}
lt: خطأ في تقدير المستلمين: {e}
lv: خطأ في تقدير المستلمين: {e}
mk: خطأ في تقدير المستلمين: {e}
ms: خطأ في تقدير المستلمين: {e}
nl: errorEstimatingRecipientsE (TRANSLATE)
no: خطأ في تقدير المستلمين: {e}
pl: خطأ في تقدير المستلمين: {e}
pt: خطأ في تقدير المستلمين: {e}
pt_br: خطأ في تقدير المستلمين: {e}
ro: خطأ في تقدير المستلمين: {e}
sk: خطأ في تقدير المستلمين: {e}
sl: خطأ في تقدير المستلمين: {e}
sq: خطأ في تقدير المستلمين: {e}
sr: خطأ في تقدير المستلمين: {e}
sv: خطأ في تقدير المستلمين: {e}
th: خطأ في تقدير المستلمين: {e}
tr: خطأ في تقدير المستلمين: {e}
uk: خطأ في تقدير المستلمين: {e}
ur: خطأ في تقدير المستلمين: {e}
vi: خطأ في تقدير المستلمين: {e}
zh: خطأ في تقدير المستلمين: {e}
zh_hant: خطأ في تقدير المستلمين: {e}

source: No missing translations
am: ምንም የጎደሉት ትርጉሞች የሉም
ar: لا ترجمات مفقودة
bg: Няма липсващи преводи
bn: কোনও অনুপস্থিত অনুবাদ নেই
bs: noMissingTranslations (TRANSLATE)
ca: [CA] No missing translations (Catalan)
cs: [CS] No missing translations (Czech)
cy: [CY] No missing translations (Welsh)
da: [DA] No missing translations (Danish)
de: Keine fehlenden Übersetzungen
es: No faltan traducciones
es_419: [ES_419] No missing translations (Spanish (Latin America))
et: [ET] No missing translations (Estonian)
eu: [EU] No missing translations (Basque)
fi: [FI] No missing translations (Finnish)
fo: [FO] No missing translations (Faroese)
fr: Aucune traduction manquante
ga: [GA] No missing translations (Irish)
gl: [GL] No missing translations (Galician)
hi: [HI] No missing translations (Hindi)
hr: [HR] No missing translations (Croatian)
hu: [HU] No missing translations (Hungarian)
id: [ID] No missing translations (Indonesian)
is: [IS] No missing translations (Icelandic)
it: Nessuna traduzione mancante
ja: [JA] No missing translations (Japanese)
ko: [KO] No missing translations (Korean)
lt: [LT] No missing translations (Lithuanian)
lv: [LV] No missing translations (Latvian)
mk: [MK] No missing translations (Macedonian)
ms: [MS] No missing translations (Malay)
nl: noMissingTranslations (TRANSLATE)
no: [NO] No missing translations (Norwegian)
pl: [PL] No missing translations (Polish)
pt: [PT] No missing translations (Portuguese)
pt_br: [PT_BR] No missing translations (Portuguese (Brazil))
ro: [RO] No missing translations (Romanian)
sk: [SK] No missing translations (Slovak)
sl: [SL] No missing translations (Slovenian)
sq: [SQ] No missing translations (Albanian)
sr: [SR] No missing translations (Serbian)
sv: [SV] No missing translations (Swedish)
th: [TH] No missing translations (Thai)
tr: [TR] No missing translations (Turkish)
uk: [UK] No missing translations (Ukrainian)
ur: [UR] No missing translations (Urdu)
vi: [VI] No missing translations (Vietnamese)
zh: [ZH] No missing translations (Chinese (Simplified))
zh_hant: [ZH_HANT] No missing translations (Chinese (Traditional))

source: Mark as Paid
am: ምልክት እንደተከፈለው
ar: مارك كما هو
bg: Марк като платен
bn: প্রদত্ত হিসাবে চিহ্নিত করুন
bs: Označi kao plaćeni
ca: [CA] Mark as Paid
cs: [CS] Mark as Paid
cy: [CY] Mark as Paid
da: [DA] Mark as Paid
de: Markieren Sie als bezahlt
es: Mark como pagado
es_419: [ES_419] Mark as Paid
et: [ET] Mark as Paid
eu: [EU] Mark as Paid
fi: [FI] Mark as Paid
fo: [FO] Mark as Paid
fr: Marquez comme payé
ga: [GA] Mark as Paid
gl: [GL] Mark as Paid
hi: [HI] Mark as Paid
hr: [HR] Mark as Paid
hu: [HU] Mark as Paid
id: [ID] Mark as Paid
is: [IS] Mark as Paid
it: Segna come pagato
ja: [JA] Mark as Paid
ko: [KO] Mark as Paid
lt: [LT] Mark as Paid
lv: [LV] Mark as Paid
mk: [MK] Mark as Paid
ms: [MS] Mark as Paid
nl: markAsPaid (TRANSLATE)
no: [NO] Mark as Paid
pl: [PL] Mark as Paid
pt: [PT] Mark as Paid
pt_br: [PT_BR] Mark as Paid
ro: [RO] Mark as Paid
sk: [SK] Mark as Paid
sl: [SL] Mark as Paid
sq: [SQ] Mark as Paid
sr: [SR] Mark as Paid
sv: [SV] Mark as Paid
th: [TH] Mark as Paid
tr: [TR] Mark as Paid
uk: [UK] Mark as Paid
ur: [UR] Mark as Paid
vi: [VI] Mark as Paid
zh: [ZH] Mark as Paid
zh_hant: [ZH_HANT] Mark as Paid

source: Pending Invites
am: የበረሰ ግብዣዎች
ar: الدعوات المعلقة
bg: Чакащи покани
bn: মুলতুবি আমন্ত্রণ
bs: [BS] Pending Invites
ca: [CA] [CA] Pending Invites
cs: [CS] Čekající pozvánky
cy: [CY] Gwahoddiadau sy'n aros
da: [DA] [DA] Pending Invites
de: Ausstehende Einladungen
el: Εκκρεμείς προσκλήσεις
es: Invitaciones pendientes
es_419: [ES_419] [ES_419] Pending Invites
et: [ET] Ootel kutsed
eu: [EU] [EU] Pending Invites
fi: [FI] Odotetut kutsut
fo: [FO] Boð bíða
fr: Invitations en attente
ga: [GA] [GA] Pending Invites
gl: [GL] [GL] Pending Invites
hi: [HI] लंबित निमंत्रण
hr: [HR] Nadolazeće pozivnice
hu: [HU] Függőben lévő meghívók
id: [ID] Undangan tertunda
is: [IS] [IS] Pending Invites
it: [IT] Pending Invites
ja: [JA] [JA] Pending Invites
ko: [KO] [KO] Pending Invites
lt: [LT] [LT] Pending Invites
lv: [LV] [LV] Pending Invites
mk: [MK] [MK] Pending Invites
ms: [MS] [MS] Pending Invites
nl: [NL] Pending Invites
no: [NO] [NO] Pending Invites
pl: [PL] [PL] Pending Invites
pt: [PT] [PT] Pending Invites
pt_br: [PT_BR] [PT_BR] Pending Invites
ro: [RO] [RO] Pending Invites
sk: [SK] [SK] Pending Invites
sl: [SL] [SL] Pending Invites
sq: [SQ] [SQ] Pending Invites
sr: [SR] [SR] Pending Invites
sv: [SV] [SV] Pending Invites
th: [TH] [TH] Pending Invites
tr: [TR] [TR] Pending Invites
uk: [UK] [UK] Pending Invites
ur: [UR] زیر التواء دعوتیں
vi: [VI] [VI] Pending Invites
zh: 待处理的邀请
zh_hant: 待處理邀請

# authErrorCredentialAlreadyInUse
source: These credentials are already associated with another account.
am: እነዚህ መረጃዎች ቀድሞውኑ ከሌላ መለያ ጋር የተቆራኙ ናቸው.
ar: ترتبط بيانات الاعتماد هذه بالفعل بحساب آخر.
bg: Тези идентификационни данни вече са свързани с друг акаунт.
bn: এই শংসাপত্রগুলি ইতিমধ্যে অন্য অ্যাকাউন্টের সাথে যুক্ত।
bs: Te su vjerodajnice već povezane s drugim računom.
ca: [CA] These credentials are already associated with another account.
cs: [CS] These credentials are already associated with another account.
cy: [CY] These credentials are already associated with another account.
da: [DA] These credentials are already associated with another account.
de: Anmeldedaten bereits in Verwendung
es: Estas credenciales ya están asociadas con otra cuenta.
es_419: [ES_419] These credentials are already associated with another account.
et: [ET] These credentials are already associated with another account.
eu: [EU] These credentials are already associated with another account.
fi: [FI] These credentials are already associated with another account.
fo: [FO] These credentials are already associated with another account.
fr: Identifiant déjà utilisé
ga: [GA] These credentials are already associated with another account.
gl: [GL] These credentials are already associated with another account.
hi: [HI] These credentials are already associated with another account.
hr: [HR] These credentials are already associated with another account.
hu: [HU] These credentials are already associated with another account.
id: [ID] These credentials are already associated with another account.
is: [IS] These credentials are already associated with another account.
it: Credenziale già in uso
ja: [JA] These credentials are already associated with another account.
ko: [KO] These credentials are already associated with another account.
lt: [LT] These credentials are already associated with another account.
lv: [LV] These credentials are already associated with another account.
mk: [MK] These credentials are already associated with another account.
ms: [MS] These credentials are already associated with another account.
nl: authErrorCredentialAlreadyInUse (TRANSLATE)
no: [NO] These credentials are already associated with another account.
pl: [PL] These credentials are already associated with another account.
pt: [PT] These credentials are already associated with another account.
pt_br: [PT_BR] These credentials are already associated with another account.
ro: [RO] These credentials are already associated with another account.
sk: [SK] These credentials are already associated with another account.
sl: [SL] These credentials are already associated with another account.
sq: [SQ] These credentials are already associated with another account.
sr: [SR] These credentials are already associated with another account.
sv: [SV] These credentials are already associated with another account.
th: [TH] These credentials are already associated with another account.
tr: [TR] These credentials are already associated with another account.
uk: [UK] These credentials are already associated with another account.
ur: [UR] These credentials are already associated with another account.
vi: [VI] These credentials are already associated with another account.
zh: [ZH] These credentials are already associated with another account.
zh_hant: [ZH_HANT] These credentials are already associated with another account.

source: Book Appointment
am: የመጽሐፉ ቀጠሮ
ar: موعد الكتاب
bg: Назначаване на книга
bn: বইয়ের অ্যাপয়েন্টমেন্ট
bs: Imenovanje knjiga
ca: [CA] Book Appointment (Catalan)
cs: [CS] Book Appointment (Czech)
cy: [CY] Book Appointment (Welsh)
da: [DA] Book Appointment (Danish)
de: Buchtermin
el: Κλείσιμο ραντεβού
es: Cita de libros
es_419: [ES_419] Book Appointment (Spanish (Latin America))
et: [ET] Book Appointment (Estonian)
eu: [EU] Book Appointment (Basque)
fi: [FI] Book Appointment (Finnish)
fo: [FO] Book Appointment (Faroese)
fr: Rendez-vous
ga: [GA] Book Appointment (Irish)
gl: [GL] Book Appointment (Galician)
hi: [HI] अपॉइंटमेंट बुक करें
hr: [HR] Book Appointment (Croatian)
hu: [HU] Book Appointment (Hungarian)
id: [ID] Book Appointment (Indonesian)
is: [IS] Book Appointment (Icelandic)
it: Appuntamento al libro
ja: [JA] Book Appointment (Japanese)
ko: [KO] Book Appointment (Korean)
lt: [LT] Book Appointment (Lithuanian)
lv: [LV] Book Appointment (Latvian)
mk: [MK] Book Appointment (Macedonian)
ms: [MS] Book Appointment (Malay)
nl: bookAppointment (TRANSLATE)
no: [NO] Book Appointment (Norwegian)
pl: [PL] Book Appointment (Polish)
pt: [PT] Book Appointment (Portuguese)
pt_br: [PT_BR] Book Appointment (Portuguese (Brazil))
ro: [RO] Book Appointment (Romanian)
sk: [SK] Book Appointment (Slovak)
sl: [SL] Book Appointment (Slovenian)
sq: [SQ] Book Appointment (Albanian)
sr: [SR] Book Appointment (Serbian)
sv: [SV] Book Appointment (Swedish)
th: [TH] Book Appointment (Thai)
tr: [TR] Book Appointment (Turkish)
uk: [UK] Book Appointment (Ukrainian)
ur: [UR] وقت بُک کریں
vi: [VI] Book Appointment (Vietnamese)
zh: [ZH] Book Appointment (Chinese (Simplified))
zh_hant: 預約服務

source: Error loading permissions: $error
am: ፈቃዶችን በመጫን ላይ ስህተት: $ ስህተት
ar: خطأ في تحميل الأذونات: خطأ $
bg: Разрешения за зареждане на грешки: $ Грешка
bn: অনুমতি লোডিং অনুমতি: $ ত্রুটি
bs: Pogreška prilikom učitavanja dozvola: $ Greška
ca: [CA] Error loading permissions: $error (Catalan)
cs: [CS] Error loading permissions: $error (Czech)
cy: [CY] Error loading permissions: $error (Welsh)
da: [DA] Error loading permissions: $error (Danish)
de: Fehlerladungsberechtigungen: $ Fehler
es: Error de carga de permisos: $ error
es_419: [ES_419] Error loading permissions: $error (Spanish (Latin America))
et: [ET] Error loading permissions: $error (Estonian)
eu: [EU] Error loading permissions: $error (Basque)
fi: [FI] Error loading permissions: $error (Finnish)
fo: [FO] Error loading permissions: $error (Faroese)
fr: Erreur de chargement des autorisations: $ Erreur
ga: [GA] Error loading permissions: $error (Irish)
gl: [GL] Error loading permissions: $error (Galician)
hi: [HI] Error loading permissions: $error (Hindi)
hr: [HR] Error loading permissions: $error (Croatian)
hu: [HU] Error loading permissions: $error (Hungarian)
id: [ID] Error loading permissions: $error (Indonesian)
is: [IS] Error loading permissions: $error (Icelandic)
it: Autorizzazioni di caricamento degli errori: $ ERRORE
ja: [JA] Error loading permissions: $error (Japanese)
ko: [KO] Error loading permissions: $error (Korean)
lt: [LT] Error loading permissions: $error (Lithuanian)
lv: [LV] Error loading permissions: $error (Latvian)
mk: [MK] Error loading permissions: $error (Macedonian)
ms: [MS] Error loading permissions: $error (Malay)
nl: errorLoadingPermissionsError (TRANSLATE)
no: [NO] Error loading permissions: $error (Norwegian)
pl: [PL] Error loading permissions: $error (Polish)
pt: [PT] Error loading permissions: $error (Portuguese)
pt_br: [PT_BR] Error loading permissions: $error (Portuguese (Brazil))
ro: [RO] Error loading permissions: $error (Romanian)
sk: [SK] Error loading permissions: $error (Slovak)
sl: [SL] Error loading permissions: $error (Slovenian)
sq: [SQ] Error loading permissions: $error (Albanian)
sr: [SR] Error loading permissions: $error (Serbian)
sv: [SV] Error loading permissions: $error (Swedish)
th: [TH] Error loading permissions: $error (Thai)
tr: [TR] Error loading permissions: $error (Turkish)
uk: [UK] Error loading permissions: $error (Ukrainian)
ur: [UR] Error loading permissions: $error (Urdu)
vi: [VI] Error loading permissions: $error (Vietnamese)
zh: [ZH] Error loading permissions: $error (Chinese (Simplified))
zh_hant: [ZH_HANT] Error loading permissions: $error (Chinese (Traditional))
